[
  {
    "text": "، کنید، از موادی مانند سنگ، چوب، فلز‌همه چیزهایی که شما در زندگی روزمره از آنها استفاده می‌اند. برخی  اند. این مواد، خود از یک یا چند ماده تشکیل شده‌شیشه، پالستیک و … ساخته‌شده‌اند. از طرف دیگر مواد ممکن است  اند. مواد خالص، عنصر یا ترکیب مواد خالص و بعضی مخلوط اند  طبیعی یا مصنوعی باشند. دانشمندان با مطالعه خواص مواد و ایجاد تغییر در آنها همواره در تالش‌های جدیدتر و با کارایی و خواص بهتر را عرضه کنند. در این فصل با برخی مواد و نقش آنها  فراورده شوید.  در زندگی انسان آشنا می‌۱ فصل",
    "heading": "",
    "page": 9
  },
  {
    "text": "۲",
    "heading": "",
    "page": 10
  },
  {
    "text": "بندی عنصرها به دو دسته فلز و نافلز آشنا شدید. انسان از هزاران سال پیش فلزها را در علوم هفتم با طبقه‌هایی برای  های استفاده از آنها را یاد گرفته است. انسان با کشف فلزها و شناخت آنها، روش شناخته و راه در زندگی روزانه دارند.  ها نقش مهمی ساخت اشیای مفید و گوناگون ارائه کرده است. در دنیای امروز فلز).  شود (شکل ۱  ها در ساخت خانه، پل، زیورآالت، ابزار، وسایل حمل و نقل و… استفاده می از فلز‌های گذشته با برخی از خواص آهن، آلومینیم و طال آشنا شدید. مس یکی دیگر از فلزهای  در سال اید؟ رود، دقت کرده‌کشی ساختمان به کار می‌هایی که در سیم‌پرکاربرد در زندگی است. آیا تا به حال به سیم کنید. این فلز مس نام دارد. رنگی را مشاهده می‌اگر قسمتی از روکش آن را کنار بزنید، فلز براق و سرخ در صنعت کشور دارد  آید و نقش مهمی‌دست می‌مس از طریق ذوب سنگ معدن آن در دمای باال به فلز (شکل ۲). های مختلف از زمان کشف تاکنون کارگیری فلز با مراجعه به منابع معتبر درباره چگونگی به آوری کنید و به کالس گزارش دهید.  اطالعاتی را جمع جمع‌آوری اطالعات شکل ۱ تصویر برخی وسایل ساخته‌شده از فلزها شکل ۲ تولید مس از سنگ معدن مس دانید آیا می‌شود، معدن مس سرچشمه در برداری می‌یکی از معادن مس ایران که در حال حاضر از آن بهره استان کرمان است (شکل ۲).",
    "heading": "اند‌برخی مواد فلزند یا از فلز ساخته‌شده",
    "page": 10
  },
  {
    "text": "۳ فلز مس به علت رسانایی الکتریکی زیاد، مقاومت در برابر خوردگی و قابلیت مفتول شدن، کاربرد‌های مسی در  ای در زندگی امروز دارد. استفاده از ظروف مسی برای پختن غذا و سیم‌گسترده‌های دیگری از مس و  باشند. شما چه کاربرد هایی از کاربردهای این فلز می کشی ساختمان، نمونه سیم‌های آن سراغ دارید؟  ترکیب",
    "heading": "اند‌برخی مواد فلزند یا از فلز ساخته‌شده",
    "page": 11
  },
  {
    "text": "شود. فلز مس نیز با اکسیژن  دهد و به زنگ آهن تبدیل می کندی واکنش می دانید که آهن با اکسیژن به می شود.  اکسید تبدیل می به کندی ترکیب و به مس فلز مس + اکسید → گاز اکسیژن مس ای کننده‌سوزد و نور خیره‌درحالی که اگر یک تکه نوار منیزیم را روی شعله چراغ بگیرید، به سرعت می‌شود.  کند؛ اما طال برخالف این سه فلز با اکسیژن ترکیب نمی‌تولید می‌وسایل و مواد الزم: بشر، کات کبود، تیغه آهن، تیغه منیزیم، تیغه روی گذاری کنید و درون هر یک تا یک سوم حجم آن، آب بریزید.   سه بشر را شماره ۱. ها حل کنید  یک قاشق چای‌خوری کات کبود در هر یک از بشر ۲) تیغه روی را ۳ () تیغه منیزیم و در بشر شماره ۲ () تیغه آهن، در بشر شماره ۱ (در بشر شماره ۳. قرار دهید سرعت تغییر رنگ در سه بشر را با هم مقایسه ۴. کنید پذیرتر است؟   کدام فلز واکنش  ۵ آزمایش کنید خود را بیازمایید دقت بخوانید و به موارد زیر پاسخ دهید.  متن باال را یک‌بار دیگر به دهد؟  پذیری بیشتری دارد؟ کدام فلز با اکسیژن واکنش نمی  کدام فلز واکنش ۱ پذیری کمتری دارند؟   کدام فلزها واکنش ۲ فکر کنید زند یا ظروف آهنی؟ چرا؟  در شرایط یکسان ظروف مسی زودتر زنگ می",
    "heading": "پذیری یکسانی ندارند‌فلزها واکنش",
    "page": 11
  },
  {
    "text": "۴) H ۲ SO ۴ (در فرمول شیمیایی سولفوریک اسید، عنصر گوگرد با O وH عالوه بر عنصرهای شرکت دارد. گوگرد جامدی S نشانه شیمیایی‌های خاموش  زردرنگ است و در دهانه آتشفشان شود. فعال یافت می یا نیمه برخی کاربردهای سولفوریک اسید   ۳ شکل H ۲ SO ۴ سولفوریک اسید تهیه کود شیمیایی تهیه رنگ تولید پالستیک ها تولید شوینده سازی چرم خودروسازی",
    "heading": "پذیری یکسانی ندارند‌فلزها واکنش",
    "page": 12
  },
  {
    "text": "دهنده  ترین اجزای تشکیل در علوم هشتم آموختید، هوای پاک یک مخلوط گازی و همگن است. مهم اکسید و بخار آب است.  ژن، اکسیژن، آرگون، کربن دی هوا، گازهای نیترو صورت مولکول دو اتمی وجود دارد. شکل‌دهنده هوا است که به‌اکسیژن یکی از گازهای تشکیل) تشکیل‌شده است. این گاز O ۳ (های سه اتمی دیگری از این عنصر، گاز اوزون است که از مولکول شود. گاز اوزون از رسیدن  های باالیی هوای اطراف زمین و همچنین در هوای آلوده یافت می در الیه صورت یک الیه محافظ عمل   کند و به پرتوهای پرانرژی و خطرناک فرابنفش به زمین جلوگیری می‌کند. می‌عنصر اکسیژن افزون بر اینکه گازی تنفسی است در صنعت نیز نقش مهمی دارد. این عنصر در ساختار است که H ۲ SO ۴ ها، سولفوریک اسید با فرمول‌ها وجود دارد. یکی از این ترکیب‌بسیاری از ترکیب).۳ کاربردهای گوناگونی دارد (شکل",
    "heading": "در ساختمان برخی مواد نافلزها شرکت دارند",
    "page": 12
  },
  {
    "text": "۵ رو مدل اتمی بور برای اتم عنصرهای شکل روبه دهد؛  ) را نشان می‌۱۶ S () و گوگرد ۸ O (اکسیژن را بیان کنید (در  تشابه و تفاوت این دو مدل اتمی این فصل در مدل اتمی، هسته اتم نشان داده نشده است). فکر کنید شود.  ) یافت میN ۲ (اتمی های دو عنصر مهم دیگر در هوا نیتروژن است که به صورت گاز با مولکول وگوکنید گفت دهد. درباره این چرخه و نقش آن در  ای از نیتروژن را در طبیعت نشان می تصویر زیر چرخه ساده زندگی، در کالس گفت‌وگو کنید. رود. کار می‌عنوان ماده اولیه برای تولید آمونیاک به  بخش عمده گاز نیتروژن به گاز نیتروژن + گاز آمونیاک → گاز هیدروژن).۴ آمونیاک نیز در تهیه کودهای شیمیایی و مواد منفجره کاربرد دارد (شکل‌های آن  برخی کاربردهای گاز نیتروژن و ترکیب   ۴ شکل سازی یخ کود شیمیایی در کشاورزی تولید مواد منفجره",
    "heading": "در ساختمان برخی مواد نافلزها شرکت دارند",
    "page": 13
  },
  {
    "text": "۶ یک از این  رسم کنید. توضیح دهید مدل اتمی کدام ۱۵ P و ۱۴ Si، ۶ C، ۷ N بور را برای مدل اتمی عنصرها به هم شباهت دارند. فکر کنید‌های روی جلد یا  آیا تا به حال به نوشته‌اید؟ معموال  دندان دقت کرده  پوشش خمیر دهنده  دندان مواد تشکیل  روی جلد خمیر آن نوشته‌شده است (شکل ۶).).۵ فسفر و کربن عنصرهای نافلز دیگری هستند که در صنعت کاربرد وسیعی دارند (شکل‌ای از کاربرد کربن و فسفر در زندگی  نمونه   ۵ شکل افزایند تا از پوسیدگی دندان جلوگیری شود. اتم این فلوئور یکی از موادی است که به خمیردندان می‌) نیز از نظر تعداد الکترون مدار آخر مشابه Cl (الکترون دارد. اتم عنصر کلر ۷ عنصر در مدار آخر خود کنید.  های آن را مشاهده می  برخی کاربردهای کلر و ترکیب ۷ فلوئور است. در شکل‌های آن  کاربردهای گوناگون کلر و ترکیب ۷ شکل",
    "heading": "در ساختمان برخی مواد نافلزها شرکت دارند",
    "page": 14
  },
  {
    "text": ". خمیردندان دارای یون فلوئورید است ۶ شکل اسید هیدروکلریک کردن آب عفونی ضد کش آفت کش میکروب",
    "heading": "کاربردهای کلر",
    "page": 14
  },
  {
    "text": "۷. جدول عنصرها را به دقت مشاهده کنید و به موارد زیر پاسخ دهید اند چه ویژگی مشترکی دارند؟ الف) عنصرهایی که در هر ستون قرار گرفته مشخص کنید هر یک از این عنصرها به ۱۴  Si و ۱۲ Mg، ۱۷ Cl ب) با توجه به مدل اتمی عنصرهای کدام ستون جدول تعلق دارند. آنها را در جدول بنویسید. پذیر  رو بسیار واکنش دهد و از این پ) سدیم، فلزی جامد است که با آب و اکسیژن به شدت واکنش می‌فعالیت",
    "heading": "کاربردهای کلر",
    "page": 15
  },
  {
    "text": "اید؟  ها در کتابخانه و همچنین مواد و وسایل در فروشگاه دقت کرده حال به چگونگی چیدمان کتاب آیا تابه طور که در کتابخانه برای سهولت دسترسی به کتاب  کنید؟ همان چه ویژگی مشترکی در آنها مشاهده می‌کنند، دانشمندان نیز عنصرها را  بندی می های مشترک طبقه ها را براساس ویژگی مورد نظر کتاب سازد؛ زیرا عنصرهایی که در یک طبقه‌تر می‌بندی، مطالعه عنصرها را آسان‌کنند. طبقه بندی می طبقه بندی توان براساس آن عنصرها را طبقه‌هایی که می‌گیرند، خواص مشابهی دارند. یکی از ویژگی‌قرار می‌بندی معموال عنصرهایی که تعداد‌های موجود در مدار آخر اتم آنهاست. در این طبقه‌کرد، تعداد الکترون گیرند. بر این اساس دانشمندان عنصرها را الکترون مدار آخر اتم آنها برابر است، در یک ستون قرار می‌اند. بندی کرده درون جدولی در هشت ستون به صورت زیر طبقه ۱۸ تا ۱  از عدد اتمی ۱۲ Mg ۱۴ Si ۱۷ Cl",
    "heading": "بندی عنصرها‌طبقه",
    "page": 15
  },
  {
    "text": "۸ های بدن نیز نقش مهمی دارند؛ برای نمونه آهن در ساختار هموگلوبین خون، سدیم و عنصرها در فعالیت‌ها مؤثرند.  های بدن و کلسیم در رشد استخوان های قلب، ید در تنظیم فعالیت پتاسیم در فعالیت وگوکنید گفت در شکل زیر درصد تقریبی برخی عنصرها در پوسته زمین و بدن انسان، نشان داده‌شده است. وگو کنید.   های این دو شکل گفت درباره داده اکسیژن٪ ۶۵ کربن٪ ۱۸ هیدروژن٪ ۱۰ نیتروژن٪ ۳ کلسیم٪ ۱ / ۵ فسفر٪ ۱ دیگر عنصرها٪ ۱ / ۵ ٪ ۸ / ۳ آلومینیم ٪ ۵ / ۶ آهن کلسیم ٪ ۴ / ۱ سدیم ٪ ۲ / ۴ ٪ ۲ / ۱ پتاسیم ٪ ۲ / ۳ منیزیم ٪ ۰ / ۶ دیگر عنصرها ۳ Li و ۱۲ Mg دهد. کدام‌یک از عنصرهای های این فلز را نشان می های زیر برخی ویژگی است. تصویر دارند؟ چرا؟ ۱۱ Na هایی شبیه به سدیم‌ویژگی ٪ ۴۶ / ۴ اکسیژن ٪ ۲۸ / ۲ سیلسیم",
    "heading": "بندی عنصرها‌طبقه",
    "page": 16
  },
  {
    "text": "۹ الف) سلولز ب) هموگلوبین",
    "heading": "بندی عنصرها‌طبقه",
    "page": 17
  },
  {
    "text": ") آشنا H ۲ SO ۴ () و سولفوریک اسیدNH ۳ ()، گاز آمونیاکO ۲ (تاکنون با موادی مانند گاز اکسیژن‌های  ها به مولکول طوری که این مولکول ها محدود است. به اید. در مولکول این مواد تعداد اتم شده کوچک مشهورند، اما در برخی مواد، هر مولکول از تعداد بسیار زیادی اتم ساخته‌شده است. های سلولز   تشکیل‌شده است. مولکولO وH، C های برای مثال، سلولز از تعداد بسیار زیادی اتم مولکول   اند. چنین موادی را درشت  اند. مولکول چربی و مولکول هموگلوبین نیز درشت درشت نام دارد. هر بسپار از زنجیرهای بلندی تشکیل‌شده ۱ ها، بسپار  مولکول ای از درشت نامند. دسته می).۸ آید (شکل دست می‌است که از اتصال تعداد زیادی مولکول کوچک به یکدیگر به ۱ Polymer",
    "heading": "بسپارهای طبیعی و مصنوعی",
    "page": 17
  },
  {
    "text": "۱۰ های تشکیل دهندۀ روغن زیتون پ) مولکول‌های سازندۀ موم زنبور عسل ت) مولکول‌هایی بسپارها ممکن است طبیعی یا مصنوعی باشد. سلولز، نشاسته، گوشت، پشم، ابریشم و پنبه، نمونه آیند (شکل ۹). دست می‌اند. این بسپارها از گیاهان یا جانوران به از بسپارهای طبیعی الف) نشاسته ها  درشت مولکول ۸ شکل",
    "heading": "بسپارهای طبیعی و مصنوعی",
    "page": 18
  },
  {
    "text": "۱۱ وگوکنید گفت وگو کنید.  درباره کاربردهای گوناگون بسپارهای طبیعی در زندگی گفت پ) ابریشم ت) گوشت ب) پشم کارگیری  طوری که به با افزایش روزافزون جمعیت، تقاضا برای مصرف بسپارها نیز افزایش یافت. به تنهایی نتوانست پاسخگوی این نیاز باشد. عالوه بر این تهیه وسایل از آنها پرهزینه  بسپارهای طبیعی به‌ها و متخصصان  شد. در چنین شرایطی تولید بسپارهای مصنوعی از نفت مورد توجه شیمیدان‌ای از بسپارهای مصنوعی است که در ساخت قطعات خودرو، مصالح نمونه‌قرار گرفت. پالستیک رود.  بندی، بطری و وسایل شخصی، به کار می ساختمانی، مواد بسته).۱۰ ای در زندگی دارند (شکل های گوناگون و گسترده های مصنوعی کاربرد بسپار ۱ کاربردهای مختلف بسپارهای مصنوعی در زندگی ۰ شکل ۹ شکل‌های طوالنی در طبیعت باقی  شوند و برای مدت‌راحتی تجزیه نمی‌ها در محیط‌زیست به‌پالستیک کنند.  همین دلیل آنها را بازگردانی می کند. به‌مانند. سوزاندن آنها نیز بخارات سمی وارد هوا می می",
    "heading": "بسپارهای طبیعی و مصنوعی",
    "page": 19
  },
  {
    "text": "۱۲ ها، میزان تولید سالیانه و نشانه با مراجعه به منابع معتبر درباره کاربرد انواع پالستیک، ویژگی آوری کنید و به کالس گزارش دهید.  بازگردانی آنها اطالعاتی را جمع‌آوری اطالعات جمع اید درباره نقش مواد در زندگی با توجه به آنچه در این فصل درباره مواد محیط زندگی خود آموخته وگو کنید. ها در قبال آنها، گفت‌و مسئولیت هر یک از انسان وگوکنید گفت دانید آیا می‌های تولید پالستیک در سراسر جهان به منظور کاهش آلودگی محیط‌زیست و بازگردانی  کارخانه‌اند. این کدها را  ای را برای هر یک از آنها تعیین کرده های پر مصرف، کدهای ویژه پالستیک صورت عدد در یک نشانه مثلثی شکل (سه پیکانه)، در زیر یا کنار کاالهای پالستیکی حک  به و برای: اتیلن ترفتاالت نشانه کنند؛ برای نمونه: روی بطری حاوی نوشیدنی از جنس پلی می کنند.   را حک می‌استیرن نشانه بندی از جنس پلی های یکبار مصرف و ظروف بسته لیوان توان به چرخه مصرف بازگرداند.  کنند که کاالهای مورد نظر را می ها مشخص می وجود این نشانه شوند.  آوری و بازگردانی می به این ترتیب موادی که نشانه آنها با هم یکسان است، جداگانه جمع شود کاالهای  تر شده و سبب می های پالستیکی با استفاده از این کدها آسان بنابراین تفکیک زباله پالستیکی هم‌جنس از بقیه جدا شوند. پروپن است و هنگام بازگردانی  دهد که جنس آن از پلی بندی نشان می  روی این بسته نشانه‌هایی از این جنس بازگردانی شود. نشانه استاندارد نیز روی برچسب مواد غذایی  باید با پالستیک کند که آن ماده غذایی سالم است و از نظر شرایط بهداشتی تولید در کارخانه، مقدار مجاز  تضمین می",
    "heading": "بسپارهای طبیعی و مصنوعی",
    "page": 20
  },
  {
    "text": "ها و غیره از وضعیت مطلوبی برخوردار است. سازمان ملی استاندارد  کش مانده آفت ها، باقی افزودنی برای مواد غذایی سالم معیارهایی را تعریف و تدوین کرده است. هر استاندارد یک شماره مخصوص‌های روغن مناسب برای سرخ کردن را   ویژگی ۴۱۵۲ دارد. برای مثال استاندارد ملی ایران به شماره توانید به سایت سازمان ملی استاندارد ایران مراجعه کنید.  دهد. برای مشاهده این معیارها می نشان می",
    "heading": "بسپارهای طبیعی و مصنوعی",
    "page": 20
  },
  {
    "text": "، های مختلفی مانند جامد های گوناگونی دارند و به حالت کنیم که ویژگی ما در دنیایی از مواد زندگی می‌های گوناگون با هم ترکیب  ها به روش اند. در واقع اتم شوند. همه آنها از اتم ساخته شده مایع و گاز یافت می‌ها چگونه با هم   اتم‌اید که کنند. آیا تا کنون به این موضوع اندیشیده ها را ایجاد می ها و مولکول شوند، یون می کنند، در حالی که برخی  ها را تولید می شوند و مولکول شوند؟ چرا برخی از آنها با هم ترکیب می ترکیب می‌ها با یکدیگر و همچنین با خواص  کنند؟ در این فصل با رفتار اتم ها را تولید می دیگر در اثر ترکیب شدن، یون شوید.  های یونی و مولکولی آشنا می ترکیب ۲ فصل",
    "heading": "بسپارهای طبیعی و مصنوعی",
    "page": 21
  },
  {
    "text": "۱۴",
    "heading": "بسپارهای طبیعی و مصنوعی",
    "page": 22
  },
  {
    "text": "شوند؛ بلکه به  سال گذشته آموختید که بیشتر عنصرها در طبیعت به حالت آزاد (عنصری) یافت نمی‌کلرید، آمونیاک، اتانول، ضد یخ، کات کبود و کلسیم  شکر، سدیم، حالت ترکیب وجود دارند. آب‌ها نشان   کاربرد برخی از این ترکیب ۱ های شیمیایی هستند. در شکل هایی از ترکیب اکسید (آهک) مثال داده‌شده است. ساخته  های چند اتمی ها هستند. برای مثال شکر از مولکول ها یا مولکول ها، یون های سازنده این ترکیب ذره‌های سازنده این  ها تشکیل‌شده است. از آنجا که ذره است؛ در حالی که نمک خوراکی از یون شده‌های سازنده  مواد با هم فرق دارند، ویژگی آنها نیز متفاوت است. به عبارت دیگر ویژگی مواد به نوع ذره آنها بستگی دارد. ریزند تا از یخ زدن آب در زمستان جلوگیری کند. ب) آمونیاک  الف) اتیلن گلیکول (ضد یخ) را در رادیاتور خودرو می‌ ۱ شکل‌ها و لوازم پزشکی  کردن بیمارستان عفونی کنند تا گیاهان بهتر رشد کنند. پ) اتانول برای ضد های کشاورزی تزریق می را به زمین دهند.  رود. ت) برای اینکه مربای کدو حلوایی ترد شود، آن را قبل از پختن برای مدتی در آب آهک قرار می به کار می‌) الف پ) ب) ت)",
    "heading": "مواد ذره",
    "page": 22
  },
  {
    "text": "۱۵ هدف: تهیه بلور کلرید، کات کبود، شکر، آب مقطر، عینک، دستکش  وسایل و مواد الزم: بشر، نخ، گیره فلزی، سدیم میلی‌لیتر آب مقطر داغ بریزید.۲۰ میلی لیتری بردارید و درون هر کدام ۱۰۰ روش اجرا: الف) سه بشر خوری از کات کبود، سدیم کلرید و شکر بیفزایید  ب) درون هر بشر به طور جداگانه یک قاشق چای‌های شفاف به دست آیند این عمل را تا آنجا که مواد جامد حل شوند،  و آن‌قدر هم بزنید تا محلول ادامه دهید. پ) یک گیره بردارید و با استفاده از نخ و مداد، آن را درون محلول آویزان کنید. ها را کنار پنجره بگذارید و پس از چند روز بلورهای تشکیل‌شده را مشاهده کنید.  ت) بشر نتیجه مشاهده خود را بنویسید.. هایی با هم دارند ها و تفاوت های این سه ماده چه شباهت  توضیح دهید بلور. ها، از عینک و دستکش استفاده کنید و نکات ایمنی را رعایت کنید دادن آزمایش هنگام انجام هدف: بررسی رسانایی الکتریکی آب مقطر و محلول آبی چند ماده ولتی، میله کربنی، ۱ / ۵ وسایل و مواد الزم: بشر، سیم، منبع تغذیه (باتری قلمی یا کتابی)، المپ اتانول، عینک، دستکش، قاشقک، آب مقطر، سدیم کلرید، کات کبود، شکر روش اجرا: الف) یک مدار الکتریکی درست کنید. های کربن را داخل آن قرار دهید (توجه کنید  ب) درون یک بشر مقداری آب مقطر بریزید و میله‌های خود را بنویسید.  ها با هم در تماس نباشند). مشاهده میله پ) اکنون با استفاده از قاشقک، به اندازه نصف قاشق چای‌خوری درون آب مقطر نمک خوراکی",
    "heading": "مواد ذره",
    "page": 23
  },
  {
    "text": "کنید.  بیفزایید. چه چیزی مشاهده می‌های  ت) قسمت پ آزمایش را با افزودن شکر، اتانول و کات کبود به آب مقطر تکرار کنید. مشاهده خود را یادداشت و جدول زیر را پر کنید. نام ماده آب مقطر محلول نمک خوراکی محلول شکر درآب محلول اتانول محلول کات کبود در آب رسانایی الکتریکی گیرید؟ توضیح دهید.  ای می ها چه نتیجه از این مشاهده آزمایش کنید هشدار آزمایش کنید",
    "heading": "مواد ذره",
    "page": 23
  },
  {
    "text": "۱۶ ها در آب  هدف: بررسی حرکت یون سدیم هیدروکسید، کات کبود، ای (پتری)، پنس، آب مقطر  وسایل و مواد الزم: ظرف شیشه روش اجرا: الف) درون ظرف پتری تا نیمه آب مقطر بریزید. در کنار دیواره ظرف  ب) با استفاده از پنس یک‌دانه بلور سدیم هیدروکسید را بردارید و به آرامی پتری درون آب قرار دهید. پ) با استفاده از پنس یک‌دانه بلور کات کبود بردارید و آن را درون ظرف پتری و کناره دیواره و درست روبه روی بلور سدیم هیدروکسید قرار دهید. مدتی صبر کنید و مشاهدات خود را بنویسید. تغییر رنگ نشانه چیست؟. معادله نوشتاری تغییر شیمیایی انجام‌شده به صورت زیر است سدیم هیدروکسید+ کات کبود ها فراورده یون سدیم، یون هیدروکسید + یون مس، یون سولفات ها فراورده دهند.  های مس و هیدروکسید به یکدیگر برسند، با هم واکنش می بر اساس این معادله، اگر یون گیرید؟  ای می حال توضیح دهید از تشکیل رنگ جدید درون ظرف چه نتیجه‌ها رسانای جریان الکتریکی است؟   با توجه به نتیجه این آزمایش توضیح دهید، چرا محلول نمک. اند هایی با بار الکتریکی مثبت یا منفی ها، ذره یون توانند در محلول حرکت کنند و  ها می این ذره سبب برقراری جریان الکتریکی در محلول شوند. از این رو اگر یک ترکیب یونی مانند پتاسیم‌های  پرمنگنات را در آب حل کنیم (شکل ۲)، یون شوند و  سازنده آن در سراسر محلول پخش می‌شوند؛ در حالی  سبب رسانایی جریان الکتریکی می‌ها، بار الکتریکی ندارند و رسانای  که مولکول جریان الکتریکی نیستند. حال اگر ترکیبی را که",
    "heading": "مواد ذره",
    "page": 24
  },
  {
    "text": "ها هستند، در آب  های سازنده آن مولکول ذره‌ها در سراسر محلول پخش   مولکول، حل کنیم شوند اما محلول به دست آمده، رسانای جریان  می الکتریکی نیست. محلول شکر و اتیلن گلیکول در آب چنین رفتاری دارند. آزمایش کنید‌های سازندۀ پتاسیم پرمنگنات در سراسر شکل ۲ یون شوند.  محلول پخش می",
    "heading": "مواد ذره",
    "page": 24
  },
  {
    "text": "۱۷ ها بار آیند؟ چرا مولکول ها چگونه به وجود می ها و مولکول شود که یون اکنون این پرسش مطرح می‌الکتریکی ندارند؟",
    "heading": "مواد ذره",
    "page": 25
  },
  {
    "text": "دهد و مواد  ها در شرایط مناسب در کنار هم قرار گیرند، یک واکنش شیمیایی بین آنها رخ می هرگاه اتم‌ها تفاوت دارد (شکل ۳).  دهنده ها با واکنش شود؛ به طوری که خواص فراورده جدیدی تولید می‌نمایشی از واکنش فلز سدیم و گاز کلر ۳ شکل‌های گاز کلر  های سدیم تشکیل‌شده است، با مولکول بینید، فلز براق سدیم که از اتم همان طور که می‌کلر و فلز  شود. در این تغییر شیمیایی، گاز زردرنگ و سمی واکنش داده و نمک سدیم کلرید تولید می‌های مثبت و منفی کنار هم  اند. در این نمک یون رنگ تبدیل شده خطرناک سدیم، به سدیم کلرید سفید اند.  گرفته قرار دانید آیا می‌های سدیم و کلرید برای سالمتی بدن ضروری است اما مصرف بیش از اندازه",
    "heading": "داد و ستد الکترون و پیوند یونی",
    "page": 25
  },
  {
    "text": "آن سبب  وجود یون شود.  های قلبی می افزایش فشار خون و ایجاد بیماری فلز سدیم گاز کلر نمک خوراکی Cl - + Na + در شرایط مناسب",
    "heading": "",
    "page": 25
  },
  {
    "text": "۱۸ ها با از دست دادن الکترون به یون مثبت در تشکیل یک ترکیب یونی مانند سدیم کلرید، برخی اتم شوند. حال پرسش این است   (کاتیون) و برخی دیگر با گرفتن الکترون به یون منفی (آنیون) تبدیل می‌ها  گیرند؟ مالک داد و ستد الکترون ها الکترون می دهند و کدام اتم ها، الکترون از دست می کدام اتم‌ها، فعالیت زیر را بررسی کنید.  چیست؟ برای یافتن پاسخ این پرسش پیش و پس از، ها را در واکنش فلز سدیم با گاز کلر های زیر آرایش الکترونی هر یک از ذره شکل دهند.  تغییر شیمیایی نشان می‌ها:  با بررسی شکل الف) جدول زیر را کامل کنید. نام ذره مشخصات ذره اتم سدیم یون سدیم اتم کلر یون کلرید تعداد الکترون تعداد الکترون در مدار آخر آیا مدار آخر ذره پر شده است؟ ب) کدام اتم الکترون از دست داده و کدام‌یک الکترون گرفته است؟ اند؟  های سدیم و کلر چند الکترون مبادله کرده پ) هر یک از اتم‌های سدیم وکلرید را بنویسید.  ت) نماد شیمیایی یون‌ها مشخص کنید.  پ) مالکی برای گرفتن یا دادن الکترون توسط اتم فعالیت‌های فلز با از دست  گیرند، اتم های نافلز قرار می های فلز کنار اتم طور که مشاهده کردید، وقتی اتم همان شوند. همچنین دیدید که  های نافلز با گرفتن الکترون به آنیون تبدیل می دادن الکترون به کاتیون و اتم توان نتیجه گرفت که برخی   الکترون وجود دارد. بنابراین می‌ ۸ های سدیم و کلرید در مدار آخر یون اتم سدیم یون سدیم یون کلرید",
    "heading": "",
    "page": 26
  },
  {
    "text": "اتم کلر + -",
    "heading": "",
    "page": 26
  },
  {
    "text": "۱۹ مروارید و پوشش صدفی حلزون از یک ترکیب یونی به نام کلسیم کربنات) تشکیل‌شده است. CaCO ۳ (دانید آیا می‌آید. با توجه به نمادهای شیمیایی  ۱ از واکنش فلز سدیم با گاز فلوئور سدیم فلوئورید به دست می‌های زیر پاسخ دهید.   به پرسش ۱۱  Na و ۹ F. الف) آرایش الکترونی این دو اتم را رسم کنید شود؟   الکترونی تبدیل می‌ ۸ ای با مدار ب) کدام‌یک با از دست دادن الکترون به ذره شود؟   الکترونی تبدیل می‌ ۸ ای با مدار پ) کدام‌یک با گرفتن الکترون به ذره‌های سازنده سدیم فلوئورید را مشخص کنید.  ت) تعداد بارهای الکتریکی ذره ث) آیا ترکیب یونی سدیم فلورید در مجموع خنثی است؟ به چه دلیل؟) MgO (های سازنده منیزیم اکسید های فلز منیزیم و اکسیژن، ذره  با توجه به آرایش الکترونی اتم ۲.) ۱۲ Mg، ۸ O (را مشخص کنید خود را بیازمایید رو به دقت نگاه کنید و به شکل روبه‌ها پاسخ دهید.  به پرسش الف) در مجموع چند گرم دهنده مصرف‌شده است؟  واکنش ب) چند گرم فراورده تولید شده است؟ ترین قوانین  پ) یکی از مهم طبیعی، قانون پایستگی جرم است‌های شیمیایی نیز  که در همه واکنش برقرار است. این قانون را در یک جمله بیان کنید. فکر کنید الکترون دارند.۸، هایی تبدیل شوند که در مدار آخر ها تمایل دارند با انجام واکنش شیمیایی به ذره اتم سدیم کلرید سدیم ۱۹ / ۶ g ۱۱ / ۹ g ۷ / ۷ g کلر",
    "heading": "",
    "page": 27
  },
  {
    "text": "۲۰",
    "heading": "",
    "page": 28
  },
  {
    "text": "ها و غذاها از نمک خوراکی استفاده  اید که چرا هنگام خوردن میوه آیا تا به حال از خود پرسیده شود؟ مقدار  دانید روزانه با مصرف انواع مواد غذایی چند گرم نمک وارد بدن شما می کنیم؟ آیا می می قدر است؟  مفید نمک خوراکی برای بدن ما چه‌ترین آنهاست که مقدار آن  های بدن نقش اساسی دارند. یون سدیم یکی از مهم ها در تنظیم فعالیت یون‌های دیگر بیشتر است. یون سدیم در حالت محلول رسانای جریان الکتریکی است.  در خون از کاتیون ویژه قلب  های بدن به یکی از وظایف اصلی این یون ایجاد جریان الکتریکی در مغز و اعصاب و ماهیچه است. از این رو یون سدیم برای بدن ضروری است.) تشکیل‌شده است. بنابراین با Cl - () و کلریدNa + (های سدیم ) از یونNaCl (دانید نمک خوراکی می‌تر این  های سدیم مورد نیاز بدن را تأمین کنیم. اما پرسش اساسی توانیم یون مصرف نمک خوراکی می‌است که چه مقدار نمک خوراکی باید در طول روز مصرف کنیم؟ کنیم. با خوردن  های گوناگونی مصرف می ها و خوراکی ها، نوشیدنی ما در طول شبانه‌روز غذاها، میوه شود. بنابراین اگر نمک موجود در مواد غذایی  این مواد، مقدار قابل توجهی نمک خوراکی وارد بدن ما می‌). ۴ خوریم زیاد باشد، مقدار زیادی یون سدیم وارد بدن می‌شود و بر عکس (شکل که ما می‌مصرف زیاد انواع برگک (چیپس)، انواع تنقالت نمک‌دار شده، غذاهای فراوری شده و غذاهای فودها) برای بدن زیان‌آور است زیرا سبب ورود بیش از حد نمک به بدن شما می‌شود.  فوری (فست",
    "heading": "ها در بدن ما یون",
    "page": 28
  },
  {
    "text": "دانید آیا می‌های بدن  فعالیت یاخته، اگر مقدار نمک موجود در رژیم غذایی ما به مقدار زیادی کاهش یا افزایش یابد شود. به همین دلیل باید مقدار نمک خوراکی موجود در مواد رژیم غذایی را کنترل کرد. به  مختل می‌طوری که توصیه می‌شود افرادی که بیماری قلبی، فشار خون و … دارند و افرادی که سن آنها باالی سال است، از رژیم غذایی کم نمک استفاده کنند.۵۰ اغلب مواد غذایی نمک دارند. مقدار نمکی که از طریق رژیم غذایی وارد بدن یک فرد بالغ و سالم ۴ شکل میلی‌گرم) در روز است.۳۵۰۰ (گرم ۳ / ۵ شود تقریبا برابر با می",
    "heading": "ها در بدن ما یون",
    "page": 28
  },
  {
    "text": "۲۱ های ضروری  مثبت یکی دیگر از یون ۲ یون آهن با بار و اساسی برای بدن است. در فصل پیش آموختید که‌های قرمز  هموگلوبین درشت مولکولی است که در گلبول‌های  خون وجود دارد و در ساختار خود آهن دارد. گلبول تواند گاز اکسیژن  های آهن می دلیل داشتن اتم قرمز خون به‌های بدن برساند و گاز  ها بگیرد و به همه یاخته را از شش‌ها  های بدن را به شش اکسید تولید شده در یاخته دی  کربن برگرداند. آهن آهن در ساختار هموگلوبین ۵ شکل قرص آهن ۶ شکل چند ماده غذایی را انتخاب کنید و برچسب آن را مشاهده و مطالعه کنید. از روی‌داده‌های روی برچسب این مواد، مقدار نمکی را که از خوردن این مواد وارد بدن شما می‌شود تخمین بزنید. فعالیت) نیاز Fe ۲ + (بدن ما برای ساختن هموگلوبین به یون آهن توانیم با مصرف مواد  دارد. آهن مورد نیاز بدنمان را می‌پروتئینی مانند گوشت، جگر، سویا، خرما و … تأمین کنیم. اما در دوران بارداری، شیردهی، رشد و نوجوانی و در مواقعی که خون زیادی از بدن رفته باشد، بدن به آهن خونی  بیشتری نیاز دارد. در این شرایط برای درمان کم و جبران کمبود آهن، پزشکان مصرف قرص آهن (فروس سولفات) را افزون بر مصرف بیشتر غذاهای سرشار از کنند.  آهن (جگر و گوشت) سفارش و تجویز می‌میلی‌لیتر خون است و مقدار آهن ۱۰۰ گرم در ۱۸ الی ۱۲ مقدار هموگلوبین در خون انسان برابر با گرم است.۵ الی ۳ در بدن برابر با دانید آیا می",
    "heading": "ها در بدن ما یون",
    "page": 29
  },
  {
    "text": "۲۲ رو توضیح دهید های روبه  با توجه به شکل ۱، رود مرغ سالم در آب مقطر فرو می چرا تخم ور  مرغ غوطه اما با حل کردن نمک در آن، تخم شود؟  می‌ها مانند دریاچه",
    "heading": "ها در بدن ما یون",
    "page": 30
  },
  {
    "text": "ارومیه   آب برخی دریاچه ۲ ها طوری که در این دریاچه بسیار شور است. به توان شناور ماند و حتی روی آب،  به راحتی می‌روزنامه خواند. چرا؟ فکر کنید شوند. این مواد در حالت جامد رسانای جریان های یونی شکننده هستند و دراثر ضربه خرد می ترکیب هایی است  شوند، سدیم کلرید از جمله نمک های یونی در آب حل می الکتریکی نیستند. اغلب ترکیب شود و در آب دریا وجود دارد.  که به خوبی در آب حل می‌گردد. برای مثال، آب دریا در نقطه  سبب تغییر در خواص فیزیکی آب می‌، ها در آب حل شدن نمک جوشد و رسانای جریان الکتریکی است.  باالتری از آب خالص می",
    "heading": "",
    "page": 30
  },
  {
    "text": "های با بار مخالف  آید. در واقع یون های مثبت و منفی پدید می گرفتن یون یک ترکیب یونی از کنار هم قرار ربایند.  گذارند و یکدیگر را می روی هم اثر می‌های   یون، برای نمونه در نمک سدیم کلرید کنند  سدیم و کلرید بر یکدیگر جاذبه وارد می‌های  ). ترکیب ۷  ربایند (شکل و همدیگر را می‌یونی در مجموع از نظر بار الکتریکی خنثی هستند.. گویند های مثبت و منفی، پیوند یونی می  به جاذبه بین یون ۷ شکل Cl - Na +",
    "heading": "یونی های ترکیب ویژگی",
    "page": 30
  },
  {
    "text": "۲۳ ۱",
    "heading": "یونی های ترکیب ویژگی",
    "page": 31
  },
  {
    "text": "های ریز باران،   قطره، ها  رودخانه، ها آب دریا‌های سفید برف، بخار  بلورهای شفاف یخ، دانه آب و ابرها همگی شامل شمار بسیار زیادی از‌ها از  های آب هستند. این مولکول مولکول اند های اکسیژن و هیدروژن تشکیل شده اتم).۸ (شکل‌های آب، بار الکتریکی ندارند. درواقع  آب مقطر رسانای جریان الکتریکی نیست. از این رو، مولکول ستد نشده است. اکنون این   و  های هیدروژن با اکسیژن، بین آنها الکترونی داد هنگام ترکیب شدن اتم اند؟  ها با یکدیگر واکنش داده پرسش مطرح است که چگونه اتم گذارند؛  ها به جای داد و ستد الکترون، با یکدیگر الکترون به اشتراک می  اتم، ها هنگام تشکیل مولکول آورند.  دهند یا به دست نمی ها الکترونی از دست نمی به طوری که در اثر این اشتراک هیچ‌یک از اتم، چگونگی اشتراک ۹ گذارند. در شکل های خود را با یکدیگر به اشتراک می بلکه، تعدادی از الکترون‌های هیدروژن و اکسیژن در مولکول آب نشان داده‌شده است.  های اتم الکترون‌های هیدروژن و اکسیژن در مولکول آب اتم  ساختار الکترونی ۹ شکل اند).  ها نشان داده شده  (در این شکل برای سادگی فقط مدار آخر اتم اند و در طبیعت به های آب سه اتمی  مولکول   ۸   شکل شوند.  سه حالت گوناگون یافت می‌. ها پاسخ دهید  به پرسش ۹ با توجه به شکل الف) برای تشکیل یک مولکول آب، هر اتم هیدروژن چند الکترون به اشتراک گذاشته است؟ ب) در مدار آخر اتم هیدروژن در مولکول آب چند الکترون وجود دارد؟ پ) برای تشکیل یک مولکول آب، اتم اکسیژن چند الکترون به اشتراک گذاشته است؟",
    "heading": "ها و پیوند اشتراکی اشتراک الکترون",
    "page": 31
  },
  {
    "text": "ت) در مدار آخر اتم اکسیژن در مولکول آب چند الکترون وجود دارد؟ خود را بیازمایید‌ها در مولکول آب مدار آخر اتم مدار اتم هیدروژن مدار آخر اتم اکسیژن H H H H O O ۱ Covalent bond",
    "heading": "ها و پیوند اشتراکی اشتراک الکترون",
    "page": 31
  },
  {
    "text": "۲۴: اتم هیدروژن و یک اتم کربن تشکیل‌شده است. با توجه به فرمول متان ۴، ازCH ۴، مولکول متان را رسم کنید. ۶ C و  ۱ H های الف) آرایش الکترونی مدار آخر اتم‌های اتمی نشان دهید.   ب) نحوه تشکیل مولکول متان را با رسم ساختار دهد؟  پ) هر اتم کربن چند پیوند اشتراکی می‌دهد؟  ت) هر اتم هیدروژن چند پیوند اشتراکی می",
    "heading": "ها و پیوند اشتراکی اشتراک الکترون",
    "page": 32
  },
  {
    "text": "شوند.  ها با تعداد پیوندهای اشتراکی بیشتری به یکدیگر متصل می در تشکیل پیوند اشتراکی، برخی اتم اند. چرا؟  های اکسیژن با دو پیوند به هم متصل شده برای نمونه در مولکول اکسیژن، اتم دهند؛ در حالی  برخی مانند اتم هیدروژن فقط یک پیوند می‌، شوند ها باهم ترکیب می همچنین وقتی اتم خود را بیازمایید: های هیدروژن های مولکولی و با فرض داشتن دو اتم کربن و تعداد کافی از اتم با استفاده از مدل کربنه بسازید.۲ سه ترکیب مولکولی ۱ اند؟  های کربن چند پیوند داده اید، هریک از اتم هایی که ساخته  مشخص کنید در ترکیب ۲. فرمول مولکولی هر سه ترکیب را بنویسید ۳ فعالیت دهد. در  گیرند، یک اشتراک الکترونی بین آنها رخ می های دو نافلز کنار یکدیگر قرار می وقتی که اتم دهند. برای مثال، در مولکول آب دو  شوند و پیوند اشتراکی تشکیل می ها با هم ترکیب می این حالت اتم‌های هیدروژن  پیوند اشتراکی وجود دارد. هر پیوند اشتراکی شامل دو الکترون است که هریک از اتم اند.  و اکسیژن، یک الکترون به اشتراک گذاشته که برخی دیگر مانند کربن، نیتروژن و اکسیژن توانند بیش از یک پیوند تشکیل دهند. در  می‌های کربن دی‌اکسید و متان با  ، مولکول ۱۰ شکل استفاده از مدل گلوله و میله نشان داده‌شده است. اکسید با استفاده  های متان و کربن دی  نمایش مولکول ۱۰ شکل گلوله و میله از مدل",
    "heading": "تر اشتراک الکترونی گسترده",
    "page": 32
  },
  {
    "text": "۳ فصل ویژه انسان را در کره زمین به امانت آفریدگار دانا و مهربان همه مواد مورد نیاز برای بقای جانداران؛ به رویه و‌ها با مصرف بی‌های بشر است، اما انسان‌گذاشته است. این امانت برای همه جانداران و نسل یابیم طوری که با اندکی تأمل درمی‌اند؛ به‌های طبیعی شده‌غیرمنطقی منابع، سبب برهم خوردن چرخه‌ها دوستی با زمین را فراموش کند: «شما انسان‌گونه در گوش ما نجوا می‌که زمین با زبان حال خود این‌های طبیعت را از بین  دهید، زیبایی‌اید و با کارهایی که انجام می‌هایی که در پیش گرفته‌اید و با روش‌کرده‌های بهتری برای دنبال راه‌های زندگی خود با دقت بیندیشیم و به‌برید». اینک شایسته است به روش می کردن باشیم تا بلکه همه چیز به روال طبیعی خود برگردد و شرایط برای بقای جانداران و انسان زندگی‌های فسیلی است. در این فصل  های طبیعی مصرف سوخت مهیا شود. یکی از عوامل مؤثر بر چرخه پردازیم.  به بررسی تأثیرات این سوخت بر زندگی روزمره می",
    "heading": "تر اشتراک الکترونی گسترده",
    "page": 33
  },
  {
    "text": "۲۶",
    "heading": "تر اشتراک الکترونی گسترده",
    "page": 34
  },
  {
    "text": "های طبیعی دیگری‌های پیش با چرخه آب و چرخه سنگ آشنا شدید. چرخه در علوم تجربی سال‌ها). این چرخه ۱ مانند غذا، زندگی گیاهان و جانوران و … نیز در کره زمین در جریان است (شکل طوری که با یکدیگر ارتباط دارند. به تغییری هرچند اندک در یکی های‌ها، بر فعالیت‌از چرخه‌های دیگر اثر  طبیعی چرخه گذارد و در نتیجه توازن می‌ها در کره زمین چرخه خورد. هم می‌به‌های طبیعی بستگی دارد؛ بنابراین دانستن اینکه، ادامه حیات جانداران به رعایت توازن در چرخه کنند و تحت تأثیر چه عواملی هستند، به ما کمک خواهد کرد تا بتوانیم‌های طبیعی چگونه کار می‌چرخه‌های زندگی خود را بهبود ببخشیم و محیط بهتری برای زندگی فراهم کنیم. روش وگوکنید گفت‌های درختان در  باز شدن زود هنگام شکوفه‌های  زمستان یکی از تبعات بر هم خوردن چرخه طبیعی است. درباره این رویداد و عوامل مؤثر بر وگو کنید.   آن و نتایج احتمالی آن در کالس گفت ای از چرخه، مجموعه ۱ شکل رسد و گاه به پایان نمی‌تغییرهاست که هیچ شود. بارها و بارها تکرار می‌های آفریدگار هستی با قرار دادن چرخه‌ای مناسب طبیعی، زمین را گاهواره برای زندگی جانداران و انسان قرار داده است.",
    "heading": "های طبیعی چرخه",
    "page": 34
  },
  {
    "text": "۲۷",
    "heading": "های طبیعی چرخه",
    "page": 35
  },
  {
    "text": "کره،  های طبیعی است. در این چرخه، تغییرهای گوناگونی در هوا‌چرخه کربن، یکی دیگر از چرخه طوری که شود. به‌اکسید مصرف یا تولید می‌دی‌شکل کربن دهد و کربن به سنگ کره و آب کره رخ می‌اکسید دی‌تواند مقدار کربن‌ماند؛ اما هرگونه تغییر در این چرخه، می‌مقدار کربن در مجموع ثابت باقی می‌را در هوا تغییر دهد و مشکالتی را ایجاد کند.. ها پاسخ دهید‌دهد. با توجه به آن به پرسش‌ای از کربن را نشان می‌شکل زیر چرخه فکر کنید شود یا تولید؟ اکسید مصرف می‌دی» آیا گاز کربن ۳ «» و ۲ «،» ۱ «شده با‌الف) در موارد مشخص‌شده، در چرخه طبیعی کربن وجود ندارد؟ داده‌های نشان‌یک از بخش‌ب) کدام گذارد؟ توضیح دهید. های طبیعی دیگر می‌های فسیلی چه تأثیری روی چرخه‌پ) مصرف سوخت وگوکنید گفت وگو کنید.   دهد. در این باره در کالس گفت شکل زیر الگویی ساده از چرخه کربن را نشان می‌کربن ذخیره‌شده در جانداران کربن ذخیره‌شده در هوا کره کربن ذخیره‌شده در آب، خاک و‌های فسیلی سوخت) فتوسنتز ۲ () سوزاندن ۱ (های سوخت فسیلی) انسان و جانوران، ۳ (کنند گیاهان را مصرف می‌ازبین رفتن گیاهان دار های کربن ترکیب اکسید دی کربن",
    "heading": "چرخۀ کربن",
    "page": 35
  },
  {
    "text": "۲۸",
    "heading": "چرخۀ کربن",
    "page": 36
  },
  {
    "text": "رنگ است. در ابتدای کشف این ماده انسان تمایل چندانی به استفاده از نفت خام، مایعی غلیظ و سیاه تدریج سبب شد تا استفاده از آن گسترش یابد و در مدت کوتاهی آن نداشت؛ اما شناخت نفت خام به رنگ قرار گیرد؛ به طوری که صنعت حمل و نقل‌ها تحت تأثیر این مایع سیاه‌راه و روش زندگی انسان‌تر  متحول شد و انواع خودروها و هواپیماها پا به عرصه گذاشتند و مسافرت برای انسان بسیار آسان گشت. از سوی دیگر صنایع غذایی، دارویی، بهداشتی و کشاورزی به خوبی رشد کردند. از این رو کن کنند. در نتیجه سطح سالمت همگانی  ها غلبه کنند یا آنها را ریشه ها توانستند بر اکثر بیماری انسان‌ها  های جدید گسترش پیدا کرد. همه این موفقیت باالتر رفت و جمعیت جهان افزایش یافت و فناوری شوند. این  ها سال تشکیل می سنگ، نفت خام و گاز طبیعی) در طی میلیون‌های فسیلی (زغال‌سوخت‌های فسیلی شود. سوخت فرایند پیچیده شامل تغییرهای گوناگونی است که بسیار آهسته انجام می‌کنند.   به هواکره وارد میCO  ۲ همگی دارای کربن هستند که در اثر سوختن، مقادیر بسیار زیادی گاز یکی از نتایج افزایش بیش از اندازه کربن دی‌اکسید در هوا کره، افزایش دمای کره زمین و در نتیجه هاست.  های قطبی و ایجاد تغییرات قابل‌توجه در فصل ذوب شدن یخ با مراجعه به منابع معتبر درباره چگونگی تأثیر افزایش کربن دی‌اکسید بر دمای کره زمین اطالعاتی نگار به کالس گزارش دهید.  صورت پرده آوری کنید و نتایج را به جمع آوری اطالعات جمع دانید آیا می‌) حدود ۱۴۳۰ (۲۰۵۰ اکسید با آهنگ فعلی پیش برود، تا سال دی شود اگر تولید کربن بینی می پیش",
    "heading": "نفت خام و زندگی امروز",
    "page": 36
  },
  {
    "text": "اکسید  های جانوری منقرض خواهند شد؛ اما کاهش آهنگ تولید کربن دی یک سوم همه گونه‌ای را امضا  نامه تواند مانع از پیدایش این بحران شود. برای همین منظور کشورهای جهان تفاهم می‌ها مقدار کربن دی‌اکسید تولید شده توسط کشورشان را پایش کنند.  اند تا دولت کرده",
    "heading": "نفت خام و زندگی امروز",
    "page": 36
  },
  {
    "text": "۲۹ صورت آوری کنید و نتیجه را به در یک فعالیت گروهی درباره کاربردهای نفت خام اطالعاتی را جمع نگار به کالس گزارش کنید.  پرده آوری اطالعات جمع دانید آیا می‌مندلیف شیمیدان روسی در اواخر قرن نوزدهم هشدار داد که سوزاندن نفت برای تولید انرژی مانند آن است که اجاق آشپزخانه را با سوزاندن اسکناس روشن نگه داریم. ای یافته است؛  های بسیار گسترده حاصل شناخت و استفاده از نفت خام بود. امروزه نفت خام کاربرد نظر شما امروزه نفت خام را در جهان توان در همه‌جا مشاهده کرد. به طوری که ردپای آن را می به کنند؟ های نو استفاده می سوزانند یا از آن برای ساختن فراورده‌بیشتر برای تأمین انرژی می‌۴ نفت مصرفی در سطح ۵ طور میانگین‌دهد که به‌ها نشان می‌بررسی‌های مختلف مانند جهان صرف سوختن و تأمین انرژی در بخش‌ها ونقل، تولید انرژی الکتریکی در نیروگاه‌های مسکونی، حمل‌خانه‌های آن صرف ساختن فراورده ۱ ۵ که فقط‌شود. در حالی‌و … می‌شود! سودمند و تازه می‌به نظر شما آیا باید نفت خام را برای تولید انرژی بسوزانیم یا از آن مواد سودمند بسازیم؟ آسانی دسترسی به نفت خام و افزایش نیاز به انرژی به دلیل افزایش جمعیت، سبب شده است که همچنان از این مایع ارزشمند بیشتر، ۱ برای تهیه سوخت استفاده شود. نمودار ۱۹۱۰ های‌مصرف نفت خام را در طول سال دهد. میالدی تاکنون نشان می‌مصرف و کشف نفت خام ۱ نمودار ۱۹۱۰ ۱۹۴۰ ۱۹۷۰ ۲۰۰۰ ۲۰۳۰ ۰ ۱۰ ۲۰ ۳۰ ۴۰ ۵۰ ۱۹۶۰ ۱۹۸۰ ۲۰۰۰ ? اکتشاف نفت (میلیارد بشکه)",
    "heading": "نفت خام و زندگی امروز",
    "page": 37
  },
  {
    "text": "مصرف",
    "heading": "نفت خام و زندگی امروز",
    "page": 37
  },
  {
    "text": "۳۰",
    "heading": "نفت خام",
    "page": 38
  },
  {
    "text": "همواره مقداری، نفت خام مخلوطی از صدها ترکیب به نام هیدروکربن است. البته به همراه نفت خام اند. ها از دو عنصر کربن و هیدروژن ساخته شده‌شود. هیدروکربن‌نمک، آب و گوگرد نیز یافت می‌های کربن از طریق پیوندهای اشتراکی به یکدیگر‌های هیدروژن با اتم‌در هر مولکول هیدروکربن، اتم اتم هیدروژن پیوند ۴ ترین هیدروکربن است، هر اتم کربن با‌اند. برای نمونه، در متان که ساده‌متصل شوند. ویژگی‌تر ساخته می های بزرگ‌ها، هیدروکربن‌ها و هیدروژن‌داده است. با افزایش تعداد کربن‌ها و نقطه جوش برخی از هیدروکربن ۱ های سازنده آنها بستگی دارد. جدول‌ها به تعداد اتم‌هیدروکربن دهد. آنها را نشان می‌دانید آیا می‌میلیون بشکه ۱۰۰، به فراتر از ۱۳۹۷ مصرف روزانه نفت خام در جهان برای نخستین بار در سال لیتر است.۱۵۹ در روز رسید. حجم هر بشکه نفت خام برابر با خود را بیازمایید‌ها پاسخ دهید.  با توجه به نمودار به پرسش الف) بیشترین میزان کشف نفت خام مربوط به کدام دهه است؟ ای به حداقل برسد؟  شود ذخایر نفت خام در چه دهه بینی می ب) پیش پ) در چه سالی میزان مصرف نفت خام با کشف آن برابر است؟ ت) در چه سالی میزان مصرف نفت خام از میزان کشف آن پیشی گرفته است؟ آوری و در کالس در های کاهش وابستگی اقتصاد کشور به نفت خام اطالعاتی جمع درباره راه‌های  صورت یک مقاله برای روزنامه وگوهای خود را به وگو کنید. نتیجه گفت این مورد گفت کثیراالنتشار محل زندگی خود بفرستید. آوری اطالعات   جمع نام هیدروکربن فرمول مولکولی) ۰ C (نقطۀ جوش",
    "heading": "های نفت خام‌ترکیب",
    "page": 38
  },
  {
    "text": "متان CH ۴ - ۱۶۸ بوتان C ۴ H ۱۰ - ۰ / ۵ اوکتان C ۸ H ۱۸ ۱۲۵ ایکوزان C ۲۰ H ۴۲ ۳۴۳ مقایسه نقطۀ جوش چند هیدروکربن ۱ جدول",
    "heading": "های نفت خام‌ترکیب",
    "page": 38
  },
  {
    "text": "۳۱ ها وجود دارد؟ های کربن در هیدروکربن‌ای بین نقطه جوش با تعداد اتم الف) چه رابطه C ۶ H ۱۴) ۲ C ۱۰ H ۲۰) ۱ ب) کدام ترکیب نقطه جوش باالتری دارد؟ به چه دلیل؟ با توجه به شکل داده‌شده، مشخص کنید: شود؟ تر جاری می‌الف) کدام هیدروکربن آسان چرا؟ های زیر به کدام روغن  ب) هر یک از فرمول رو تعلق دارد؟  نشان داده‌شده در شکل روبه C ۲۴ H ۵۰) ۴ C ۱۷ H ۳۶) ۳ C ۲۰ H ۴۲) ۲ C ۱۲ H ۲۶) ۱ های سازنده آنها بستگی‌های فیزیکی مواد است که به نیروی ربایش بین ذره‌دمای جوش یکی از ویژگی‌ها با‌های مایع بیشتر باشد، نقطه جوش باالتر است. در هیدروکربن‌دارد. هرچه نیروی ربایش بین ذره شود. ها بیشتر می‌افزایش تعداد کربن، نیروی ربایش بین مولکول",
    "heading": "های نفت خام‌ترکیب",
    "page": 39
  },
  {
    "text": "(با C ۹ H ۲۰) و ۶۸ º C (با نقطه جوش برابر باC ۶ H ۱۴ های‌اگر مخلوطی از دو هیدروکربن مایع با فرمول کنید؟) در اختیار داشته باشید، چگونه آنها را از هم جدا می‌ ۱۵۱ º C نقطه جوش برابر با دستگاه تقطیر ساده را برای ۲ شکل دهد. جداسازی مخلوط دو مایع نشان می‌ها براساس تفاوت در در این دستگاه مایع طوری شوند. به‌نقطه جوش از هم جدا می‌که با گرما دادن، مایعی که نقطه جوش‌تری دارد، زودتر بخار و از مخلوط  پایین‌های بخار شود. سپس مولکول‌جدا می‌شده با عبور از یک لوله سرد دوباره به شوند و از مخلوط دو مایع مایع تبدیل می‌شوند.  جدا می‌فکر کنید فکر کنید تقطیر ساده برای جداسازی دو مایعی که اختالف نقطۀ جوش ۲ شکل رود.  آنها زیاد است به کار می‌) ۱ () ۲ () ۳ () ۴ (",
    "heading": "دهندۀ نفت خام‌جدا سازی اجزای تشکیل",
    "page": 39
  },
  {
    "text": "۳۲ کنند؛ اما این کار در‌های نفت نیز اجزای نفت خام را بر همین اساس از یکدیگر جدا می‌در پاالیشگاه). در برج تقطیر نفت خام را ۳ شود (شکل‌نام برج تقطیر انجام می تری به‌تر و بزرگ‌دستگاهی پیچیده‌های  روند و در قسمت  شوند و درون برج باال می‌ ها ت بخیر می دهند. در اثر گرما، هیدر وکربن گرما م ی شوند. از آنج ا که نقطه ج وش ب رخی از اجزای سازنده نفت خام به یکدیگر   م ختل ف برج از هم جد ا می‌طور کام ل از هم جدا کرد. بلکه آنها را به صورت مخلوطی توان همه آنها را به‌ب سیا ر نزدیک ا ست، نمی‌های  کنند. هریک از این مخلوط از چند هیدروکربن که نقطه جوش نزدیک به هم دارند، از هم جدا می‌شده، یک برش نفتی نام دارد.  هیدروکربنی جدا ب) نمای بیرونی برج تقطیر در پاالیشگاه ۳ شکل کنند. الف) در برج تقطیر با گرما دادن به نفت خام، اجزای آن را جدا می‌گاز",
    "heading": "دهندۀ نفت خام‌جدا سازی اجزای تشکیل",
    "page": 40
  },
  {
    "text": "۳۳: های زیر پاسخ دهید الف، به پرسش ۳ با توجه به شکل کنند؟ الف) در این برج تقطیر، نفت خام را در چند برش جداسازی می‌ب) نقطه جوش کدام برش از بقیه بیشتر است؟ تر هستند؟ به چه دلیل؟  تر و سنگین های موجود در کدام برش بزرگ پ) مولکول‌های کدام برش از بقیه کمتر است؟ های کربن در مولکول‌ت) تعداد اتم‌تر است؟  ها در کدام برش تیره ث) رنگ مخلوط فکر کنید",
    "heading": "دهندۀ نفت خام‌جدا سازی اجزای تشکیل",
    "page": 41
  },
  {
    "text": "کرد، از موادی مانند چوب، سنگ،   سال پیش همه اشیایی که انسان از آنها استفاده می‌ ۱۵۰ در حدود شد. الیاف مورد استفاده نیز پنبه، پشم، کتان یا ابریشم بود. انواع فلز، شیشه یا خاک رس ساخته می‌آمد، اما امروزه دانشمندان علوم تجربی دست می‌های غذایی از منابع طبیعی به‌همه داروها و افزودنی‌ای به غیر از سوختن برای برخی از‌های آنها، کاربردهای تازه‌با شناخت اجزای سازنده نفت و ویژگی رنگی است) گاز بیC ۲ H ۴ (اند. برای نمونه، ا تن (اتیلن) یکی از این مواد است، ا تن آنها پیدا کرده).۴ شود (شکل‌های رسیده مانند گوجه‌فرنگی و موز آزاد می وسیله برخی از میوه طور طبیعی به که به. شود ها می  اتن سبب رسیدن میوه ۴ شکل",
    "heading": "نفت منبعی برای ساختن",
    "page": 41
  },
  {
    "text": "۳۴ ها چیست؟ الف) عنصرهای اصلی سازنده این پالستیک‌های حاصل از آن (پلی ا ت ن) مقایسه کنید. ب) خواص فیزیکی ا تن را با فراورده فکر کنید ای است که طی یک تغییر تن، فراورده  ا      پلی آید. در این تغییر شیمیایی دست می شیمیایی از ا تن به‌های بزرگ تبدیل‌های کوچک به مولکول‌مولکول توجه ۶ شوند. برای فهم این مطلب به شکل‌می کنید. های بلند زنجیر های زنجیر رشته  از اتصال حلقه ۶ شکل شوند.  ایجاد می‌های نارس به رسیده شود، برای تبدیل میوه در صنعت کشاورزی نیز از گاز اتن که از نفت خام جدا می‌کنند. استفاده می‌های جدیدی ساخت. برای نمونه هرگاه گاز ا تن را در یک توان از ا تن فراورده‌تجربه نشان داده است که می‌دهد و طی آن یک ماده مصنوعی به نام پالستیک تولید ظرف دربسته گرما دهیم، یک تغییر شیمیایی رخ می‌دهد که ماده اولیه همه آنها را از نفت‌ها (الیاف مصنوعی) را نشان می‌هایی از پالستیک  نمونه ۵ شود. شکل‌می اند. جداسازی کرده همۀ این   ۵ شکل‌ها از مواد فراورده‌ای که از نفت اولیه آیند، ساخته  دست می به‌اند. شده",
    "heading": "نفت منبعی برای ساختن",
    "page": 42
  },
  {
    "text": "۳۵ نمایش تشکیل پلی اتن ۷ شکل CH ۴ + O ۲ H ۲ O + CO ۲ + … های فلزی‌کنید، یک زنجیر بلند فلزی از کنار هم قرار گرفتن تعداد زیادی از حلقه‌طور که مشاهده می‌همان شود. با این تفاوت‌های زیادی از ا ت ن تشکیل می‌شود. پلی ا ت ن نیز از کنار هم قرار گرفتن مولکول‌ایجاد می‌های کوچک با پیوند اشتراکی جدید به هم شکند و مولکول‌های کربن در ا ت ن می‌که پیوند دوگانه بین اتم). این تغییر شیمیایی به واکنش بسپارشی شدن ۷ سازند (شکل‌شوند و زنجیر بلند کربنی را می‌متصل می‌دهند. معروف است که آن را با معادله شیمیایی زیر نشان می",
    "heading": "نفت منبعی برای ساختن",
    "page": 43
  },
  {
    "text": "ترین مواد شیمیایی است که بیشترین مصرف را در صنایع گوناگون دارد. در این  نفت خام یکی از مهم سوزانند تا گرما و انرژی تولید  های آن را می صنایع روزانه حجم بسیار زیادی از نفت خام و فراورده کند و  کنند. سوزاندن نفت و سایر سوخت‌های فسیلی، حجم انبوهی از کربن دی‌اکسید را تولید می‌دهد.  مقدار این گاز را در هواکره به میزان قابل توجهی افزایش می‌n C ۲ H ۴ (C ۲ H ۴) n C = C H H H H C = C H H H H C = C H H H H + + C H H C H H C H H C H H C H H C H H شدن افزایش کربن دی‌اکسید در هوا کره سبب ایجاد مشکالتی مانند گرم شدن زمین، آلودگی هوا، ذوب قدر شدید است که زندگی روی کره خاکی  ها شده است. این تغییرها آن جایی فصل های قطبی و جابه یخ رو کرده است.  های جدی روبه را با چالش اکسید  دی هر یک از ما در ایجاد این مشکالت چقدر سهیم هستیم؟ برای جلوگیری از افزایش مقدار کربن‌ها،  در هواکره و حفظ محیط‌زیست چه کاری باید انجام داد؟ توجه کنید که میزان برق مصرفی در خانه گذارد. برای درک این  نوع خودرو و میزان استفاده از آنها، روی مقدار کربن دی‌اکسید تأثیر می‌های  موضوع که چگونه فعالیت روزانه ما روی مقدار کربن دی‌اکسید هواکره تأثیرگذار است، فعالیت صفحه بعد را انجام دهید.",
    "heading": "تأثیرات نفت خام روی زندگی ما",
    "page": 43
  },
  {
    "text": "۳۶ های پالستیکی در طبیعت، مشکالت تازه خودشان را نشان دادند اما با گذشت زمان و انباشته شدن زباله).۸ (شکل",
    "heading": "تأثیرات نفت خام روی زندگی ما",
    "page": 44
  },
  {
    "text": "قیمت هستند، عمر طوالنی دارند و استحکام باالیی دارند.  شوند، ارزان هایی که از نفت تهیه می پالستیک‌ها سبب شده است که سبک زندگی ما براساس مصرف پالستیک  ها و به ویژه ماندگاری پالستیک این ویژگی اند یا در  کنیم یا از پالستیک ساخته شده طراحی شود. به طوری که اکثر وسایلی که از آنها استفاده می‌ساختن آنها از پالستیک استفاده‌شده است. های موجود در جدول قبض برق خانه مسکونی خودتان را به کالس بیاورید و با توجه به آن و داده‌ها پاسخ دهید:  زیر به پرسش فعالیت اکسید تولیدشده دی مقدار کربن (کیلوگرم) منبع تولید برق ۴۵ میزان برق مصرفی در روز (کیلووات ساعت) ۰ / ۹ * X = … … … … … …زغال سنگ X ۰ / ۷ * X = … … … … … …نفت خام ۰ / ۰۱ * X = … … … … … …باد ۰ / ۰۳ * X = … … … … ….. گرمای زمین ۰ / ۰۵ * X = … … … … ….. انرژی خورشیدی اکسید   روز سبب ورود چند کیلوگرم کربن دی ۴۵ الف) حساب کنید میزان برق مصرفی خانواده شما در شود.  کره می به هوا ب) با توجه به قبض برق خانه مسکونی خودتان، حساب کنید که مقدار کربن دی‌اکسید ورودی به هواکره در اثر مصرف ساالنه برق خانواده شما چند کیلوگرم است. وگو کنید.   های تولید برق گفت پ) درباره میزان آالیندگی هر یک از منبع اکسید مصرف   کیلوگرم کربن دی ۱۰ ت) هرگاه بدانید که یک درخت میانسال به طور میانگین ساالنه",
    "heading": "های ماندگار پالستیک",
    "page": 44
  },
  {
    "text": "اکسید تولید شده توسط خانواده شما  کند؛ حساب کنید چند درخت الزم است تا همه کربن دی می مصرف شود.",
    "heading": "های ماندگار پالستیک",
    "page": 44
  },
  {
    "text": "۳۷ وگوکنید گفت توانید انجام دهید تا محیط زندگی برای شما، خانواده شما و  درباره اینکه «شما چه کارهایی می‌وگو کنید و نتیجه را به کالس   تر شود» در گروه خود گفت هایتان مناسب همسایگان و همشهری گزارش دهید.",
    "heading": "های ماندگار پالستیک",
    "page": 45
  },
  {
    "text": "شاید یکی از راهکارهای پیشنهادی شما این باشد که دیگر پالستیک مصرف نکنیم! اما آیا واقعا توانیم این مواد را کنار بگذاریم؟ جواب این پرسش خیر است. ما در شرایط کنونی ناچار هستیم  می از این مواد استفاده کنیم. حال این پرسش مطرح است که برای کاهش آلودگی محیط‌زیست و یافتن محیطی مناسب برای زندگی چه باید کرد؟ سبک زندگی خودمان را چگونه باید تغییر دهیم؟ مشکالت ناشی از رفتارهای نادرست ما   ۸ شکل ایران از نظر جمعیت هجدهمین کشور جهان است. با مراجعه به منابع معتبر علمی، درباره رتبه مصرف آوری و به کالس گزارش دهید.  پالستیک در ایران نسبت به سایر کشورهای جهان اطالعاتی جمع‌آوری اطالعات   جمع",
    "heading": "کرد؟ برای رهایی از این مشکالت چه باید",
    "page": 45
  },
  {
    "text": "۳۸",
    "heading": "کرد؟ برای رهایی از این مشکالت چه باید",
    "page": 46
  },
  {
    "text": "هجری ۳۵۲ ابوریحان محمدبن احمد بیرونی در سال مردی  شمسی در خوارزم دیده به جهان گشود. او بزرگ ایرانی است که دانشمندان       های اسالمی‌از سرزمین‌های هفدهم و هجدهم اروپایی به دستاوردهایش در سده‌های میالدی دست یافتند. ابوریحان بیرونی در نوشته پرشمارش به روشنی از گردش زمین به دور خود یادکرده است. وی در اثرخود با نام «اسطرالب» روشی برای گیری شعاع زمین ارائه کرده است. آثار گوناگون اندازه و پرشمار بیرونی در علوم مختلف شامل: ریاضی، اخترشناسی، جغرافیا، شیمی، داروسازی و در فیزیک و‌های بیرونی در فیزیک و مکانیک مکانیک است. کتاب) اثری ارزنده در پیوند با فیزیک نور، ۱ (اند از‌عبارت) کتابی درباره فلزات و جواهرات. از سه ۴ () کتابی در زمینه اوزان و مقادیر و ۳ (،  ) کتابی درباره بازتاب نور ۲ (های بیرونی و گاهی دانشمندان دیگر‌نویسی در دست نیست و تنها در دیگر نوشته‌گونه دست‌کتاب اول هیچ فرازهایی از آنها آمده است. کار بزرگ ابوریحان بیرونی کاربردی کردن ریاضیات در علومی مانند اخترشناسی، جغرافیا، فیزیک، گیری زمین به روش کارتوگرافی صدها سال‌های دقیق بیرونی در اندازه‌شناسی است. محاسبه‌شیمی و کانی زودتر از دانشمندان مغرب زمین به انجام رسیده است.",
    "heading": "ابوریحان بیرونی",
    "page": 46
  },
  {
    "text": "متر بوده است؟ ۲۴ شده که تا کنون یک اسب توانسته است در یک ثانیه طی کند حدود دانید بیشترین مسافت ثبت آیا می‌طوری که تند و کند بودن حرکت  بررسی و شناخت حرکت اجسام از هزاران سال پیش مورد توجه بشر بوده است؛ به‌ای آشناست.  یک جسم برای هر کس واژه توانیم  جایی، تندی و سرعت و شتاب می های فیزیکی مانند: مسافت، جابه در این فصل خواهیم دید که با تعریف کمیت‌های فیزیکی برای یک جسم درحال حرکت،  به بررسی حرکت اجسام بپردازیم. با پیدا کردن هریک از این کمیت دست آورد.  توان شناخت بهتری از حرکت آن جسم به می ۴ فصل",
    "heading": "ابوریحان بیرونی",
    "page": 47
  },
  {
    "text": "۴۰",
    "heading": "ابوریحان بیرونی",
    "page": 48
  },
  {
    "text": "برای رفتن از یک محل به‌ها محل دیگر، معموال از کوچه‌های زیادی عبور و خیابان مسیر حرکت ۲ کنیم. شکل‌می دهد آموزی را نشان می‌دانش که برای رفتن از خانه تا مدرسه‌هایی پیماید. به مجموع طول‌می آموز برای رفتن از که این دانش خانه (مبدأ) تا مدرسه (مقصد) شده یا پیماید، مسافت پیموده می‌. ۱ گوییم به اختصار مسافت می",
    "heading": "جایی‌مسافت و جابه",
    "page": 48
  },
  {
    "text": "همه چیز در جهان پیرامون ما در حرکت است. حتی زمین). ۱ است (شکل رسد، نیز در حرکت‌نظر می‌که ساکن به‌های شناخت جهان فیزیکی  شناخت حرکت، یکی از راه ای‌های ساده‌پیرامون است. به همین دلیل دانشمندان راه‌اند. را برای بررسی و شناخت حرکت ارائه داده خورشید ۱ شکل چرخند. های هر اتم، همواره به دور هسته می‌الف) الکترون کنند. های موجود در نوک مدادی که روی میز شماست، همواره در محل خود نوسان می‌ب) اتم ۳۰ چرخد، در هر ثانیه مسافتی برابر‌روز یک‌بار به دور خود می‌پ) زمین عالوه بر آنکه در هر شبانه پیماید. کیلومتر را دور خورشید می‌ (الف) (پ) (ب) نامند. شده می‌شده بین شروع تا پایان حرکت را مسافت پیموده کل مسیر طی ۲ شکل مسیر حرکت زمین به دور خورشید شروع پایان ۲۰۲ m ۳۲۰ m ۷۳ m ۳۰۰ m ۳۲۳ m ۲۰۰ m مقیاس ۱۰۰ m شمال جنوب شرق غرب. نشان داد   l توان با نماد  مسافت را می‌ ۱",
    "heading": "چیز جا و همه حرکت در همه",
    "page": 48
  },
  {
    "text": "۴۱ کند بردار‌داری که مبدأ حرکت را به مقصد وصل می خط جهت  پاره ۳ شکل شود. جایی نامیده می‌جابه توانیم‌شوند، ولی می‌) اندازه‌گیری میm (اند و برحسب متر‌جایی هر دو از جنس طول‌مسافت و جابه ۳  شده در شکل‌تر طول نیز بیان کنیم. الف) مسافت طی‌تر یا کوچک‌آنها را برحسب واحدهای بزرگ جایی) بیان کنید. ب) با توجه به مقیاس داده‌شده روی شکل، جابهkm (را برحسب متر و کیلومتر دست آورید. کش به‌آموز را به کمک خط‌دانش فعالیت خط راستی است که آن دو نقطه را به یکدیگر  ترین فاصله یا مسیر بین دو نقطه، پاره‌دانیم کوتاه‌طور که می‌همان کند. در ریاضی وصل می‌سال هشتم دیدید که اگر خطی دارای جهت باشد  پاره شود. به  به آن بردار گفته می‌برداری که نقطه شروع حرکت را به نقطه پایان حرکت وصل جایی گفته کند، بردار جابه  می) که آن را ۳ شود (شکل‌می دهیم. اندازه   نشان می‌→ d با جایی را به اختصار  بردار جابه نامیم و آن را با   جایی می‌ جابه دهیم.   نشان میd اش یکسان‌جایی‌یک جسم باید چگونه حرکت کند تا مسافت طی شده توسط آن با اندازه بردارجابه باشد؟ فکر کنید رو مسیر پیموده شده توسط یک دونده شکل روبه جایی دونده  به دهد. مسافت و بردار جا را نشان می‌را روی شکل مشخص کنید. خود را بیازمایید شروع پایان شروع پایان ۲۰۲ m ۳۲۰ m ۷۳ m ۳۰۰ m ۳۲۳ m ۲۰۰ m مقیاس ۱۰۰ m جایی بردار جابه شمال جنوب شرق غرب d →",
    "heading": "چیز جا و همه حرکت در همه",
    "page": 49
  },
  {
    "text": "۴۲ ۱ مثال سوار  پیماید. تندی متوسط دوچرخه  ثانیه می‌ ۶۰ متر را در مدت زمان ۸۴۰ دوچرخه‌سواری مسافت چند متر بر ثانیه است؟) داریم:۱ (حل: با توجه به رابطه متر از مسیر را پیموده است.۱۴ طور متوسط‌این دوچرخه‌سوار در هر ثانیه به گیری شوند، در این صورت یکای تندی  ) اندازهs () و زمان برحسب ثانیهm (اگر مسافت برحسب متر. ۲) خواهد شدm / s (متوسط متر بر ثانیه خود را بیازمایید",
    "heading": "چیز جا و همه حرکت در همه",
    "page": 50
  },
  {
    "text": "سال پیش به کمک آزمایش به بررسی و مطالعه چگونگی ۵۰۰ گالیله دانشمند سرشناس ایتالیایی نزدیک به حرکت اجسام پرداخت. مردم تا پیش از گالیله، حرکت اجسام را به صورت «کند» و «تند» توصیف شود. صورت زیر تعریف می‌یک متحرک بود که به ۱ کردند. یکی از کارهای گالیله، معرفی تندی متوسط می‌= تندی متوسط مسافت پیموده شده زمان صرف شده   مدت) ۱ (تندی متوسط خودتان را هنگام رفتن از خانه به مدرسه حساب کنید. اگر با پای پیاده این فاصله متر ۰ / ۴ های خود را از خانه تا مدرسه بشمارید. طول هر قدم را حدود کنید تعداد قدم را طی می‌پیمایید مسافت طی شده را از روی کیلومتر شمار خودرو  بگیرید. اگر با خودرو این فاصله را می‌سنج اندازه بگیرید.  بخوانید. در هر دو حالت زمان طی مسافت را به کمک ساعت یا زمان ثانیه و در اختیار اوسین بولت ۹ / ۵۸، متر مردان ۱۰۰ رکورد جهانی دوی ۱ به نام خود ثبت کرده است. تندی ۲۰۰۹ دونده جامائیکایی است که در سال دست آمده  متوسط این قهرمان جهانی را حساب کنید. مفهوم فیزیکی عدد به را توضیح دهید. فعالیت = تندی متوسط = ۱۴ m / s ۸۴۰ m ۶۰ s ۱ Average speed. به معنای متوسط گرفته‌شده استaverage از واژهav نشان داد. زیرنویسs av توان با نماد  تندی متوسط را می‌ ۲",
    "heading": "تندی متوسط",
    "page": 50
  },
  {
    "text": "۴۳ رو نقشه جزیره ابوموسی را  شکل روبه ۳ دهد. فاصله‌فارس نشان می‌واقع در خلیج‌فارس در بین مسجد جامع و مسجد خلیج کیلومتر است.۳ / ۴ این جزیره حدود دقیقه طول بکشد تا شخصی ۶ اگر با خودرو از مسجد جامع به مسجد فارس برود، تندی متوسط خودروی   خلیج دست آورید.  وی را برحسب متر بر ثانیه به‌ها   تندی متوسط هر یک از متحرک ۴ های جدول زیر حساب را با توجه به داده کنید. m / s km / h ÷ ۳ / ۶ × ۳ / ۶ مسجد خلیج‌فارس مسجد جامع ابوموسی فرودگاه ابوموسی خیابان شاخاب پارس شمال ۵۰۰ m متحرک شده‌مسافت طی شده‌زمان صرف تندی متوسط) m / s (تندی متوسط) km / h (دونده ۱۰۰۰ m ۱۵۰ s … … … … … … … … … … خودروی مسابقه ۱۰۰۰ m ۱۰ s … … … … … … … … … … هواپیمای مسافربری ۱۰۰۰ m ۴ s … … … … … … … … … … صوت ۱۰۰۰ m ۳ s … … … … … … … … … … شاتل فضایی ۱۰۰۰ m ۰ / ۱ s … … … … … … … … … …) یکی دیگر از یکاهایkm / h (کیلومتر بر ساعت ۲ کار‌تندی است که معموال برای وسایل نقلیه موتوری به و ۱۰۰۰ m رود. با توجه به اینکه هر کیلومتر برابر‌می km / h است، نشان دهید یکاهای ۳۶۰۰  s هر ساعت برابر شوند. صورت روبه‌رو به یکدیگر تبدیل می‌بهm / s و",
    "heading": "تندی متوسط",
    "page": 51
  },
  {
    "text": "۴۴ هدف: پیدا کردن سرعت متوسط متر یا بیشتر)، نی نوشابه، بادکنک، چسب نواری، ۴ (وسایل و مواد الزم: یک تکه نخ بلند سنج، متر‌زمان سانتیمتر را ببرید و نخ را از آن عبور دهید.۱۰ ای از نی نوشابه به طول تقریبی  تکه ۱ دو سر نخ را به دو طرف کالس که فاصله بیشتری از هم دارند ببندید و طول آن را به کمک متر ۲. کش اندازه بگیرید یا خط بادکنک را باد کنید و درب آن را محکم با دست خود بگیرید تا هوای درون آن خارج نشود و ۳. آن را مطابق شکل الف به نی بچسبانید آزمایش کنید",
    "heading": "تندی متوسط",
    "page": 52
  },
  {
    "text": ") (الف (ب) نخ نی نوشابه. به کمک زمان‌سنج، مدت زمانی را که بادکنک در حرکت است، اندازه بگیرید    ۵. جایی بادکنک را به مدت زمان صرف شده حساب کنید نسبت جابه    ۶. ها را چند بار تکرار کنید تا دقت آنها بیشتر شود‌گیری و محاسبه اندازه ۷ بادکنک را رها کنید تا به کمک نی متصل به آن، از یک‌طرف به طرف دیگر تکه نخ حرکت ۴.) کند (شکل ب",
    "heading": "سرعت متوسط",
    "page": 52
  },
  {
    "text": "۴۵: شود صورت زیر تعریف می‌به ۱ سرعت متوسط = سرعت متوسط جایی به بردار جا مدت زمان صرف شده) ۲ (. ۲ شود‌جایی برحسب متر و زمان برحسب ثانیه باشد، سرعت متوسط برحسب متر بر ثانیه بیان می‌اگر جابه) = سرعت متوسط ۱۴ × ۳ / ۶ (km / h = ۵۰ / ۴ km / h کند و جهت حرکت خود را‌توجه کنید که در این مثال، چون قایق در امتداد خط راست حرکت می‌جایی آن با هم برابرند. شده و جابه‌نیز تغییری نداده است، مسافت طی ۲ مثال دهد که در امتداد مسیری مستقیم از غرب به شرق در حرکت شکل زیر قایق تندرویی را نشان می‌شود. سرعت متوسط قایق برحسب متر بر ثانیه و جا می‌متر جابه ۱۱۳ ثانیه حدود ۸ است و پس از همچنین کیلومتر بر ساعت چقدر است؟ جایی به جا:) داریم ۲ پاسخ: با توجه به تعریف سرعت متوسط (رابطه ≈ ۱۴ m / s ۱۱۳ m) (به طرف شرق ۸ s جایی = سرعت متوسط  به بردار جا مدت زمان صرف شده = طور که پیش از این دیدیم، برای تبدیل یکای متر بر ثانیه به یکای کیلومتر بر ساعت، کافی است همان ضرب کنیم. به این ترتیب داریم: ۳ / ۶ مقدار مورد نظر را در عدد شمال جنوب شرق غرب) طرف شرق  (به طرف شرق)   (به آمده برای دست تندی متوسط قایق در مثال باال چقدر است؟ توضیح دهید چرا مقدار آن با مقدار به سرعت متوسط یکسان است. فکر کنید ۱ Average velocity",
    "heading": "سرعت متوسط",
    "page": 53
  },
  {
    "text": ". نشان داد v av توان با نماد  سرعت متوسط را می‌ ۲",
    "heading": "سرعت متوسط",
    "page": 53
  },
  {
    "text": "۴۶ کیلومتر و فاصله مستقیم آنها ۱۱۲ طول جاده بین شهر کوهستانی بروجن از شهر تاریخی اصفهان حدود دقیقه طی کند، ۷۰ صفحه بعد). اگر خودرویی فاصله بین دو شهر را در مدت  کیلومتر است (شکل ۸۴ تندی متوسط و سرعت متوسط اتومبیل برحسب متر بر ثانیه و همچنین کیلومتر بر ساعت چقدر است؟ (الزم است توجه شود که به دالیل مختلفی از قبیل موانع طبیعی و هزینه احداث جاده، معموال جاده بین صورت مسیر مستقیم نیست).  دو شهر به خود را بیازمایید مثال ۳ کند. اگر طول مسیر (مسافت)  خودرویی مسیری مطابق شکل زیر را در مدت ۰۳ دقیقه طی می‌کیلومتر به طرف جنوب شرقی باشد، (الف) تندی ۲۴ جایی آن برابر  کیلومتر و بردار جابه ۴۶ برابر دست آورید و مفهوم فیزیکی هرکدام از  متوسط و (ب) سرعت متوسط خودرو را در این مدت به آمده را توضیح دهید.  دست مقادیر فیزیکی به ساعت است. بنابراین با توجه به ۱ ۲ دقیقه یا ۳۰ حل: الف) مدت زمان حرکت تعریف تندی متوسط (رابطه ۱) داریم تندی متوسط km km / h h = = ۴۶ ۹۲ ۱ ۲ مفهوم این مقدار فیزیکی (تندی متوسط) آن است که خودرو در هر ساعت ۲۹ کیلومتر از مسیر را طی کرده است. ب) با توجه به تعریف سرعت متوسط (رابطه ۲) داریم: سرعت متوسط (به طرف جنوب شرقی) km km / h h = = ۲۴ ۴۸ ۱ ۲) (به طرف جنوب شرقی طور متوسط خودرو در هر ساعت ۸۴  مفهوم این مقدار فیزیکی (سرعت متوسط) آن است که به",
    "heading": "سرعت متوسط",
    "page": 54
  },
  {
    "text": "تر شده است.  کیلومتر به مقصد خود نزدیک شمال جنوب شرق غرب",
    "heading": "سرعت متوسط",
    "page": 54
  },
  {
    "text": "۴۷ بروجن شهر زرین آباد نجف اصفهان ۱۱۲ km ۸۴ km شمال جنوب شرق غرب",
    "heading": "سرعت متوسط",
    "page": 55
  },
  {
    "text": "ها کنند. خیلی وقت‌کنیم، برخی تندتر و برخی کندتر حرکت می‌وقتی به اجسام متحرک اطراف خود نگاه می‌کند؛ مثال وقتی خودرویی پشت چراغ قرمز ایم که متحرک تندی حرکت خود را کمتر یا زیادتر می‌هم دیده یک چهارراه توقف کرده است، تندی آن صفر است. با سبز شدن چراغ، به تدریج تندی خودرو افزایش). به تندی خودرو یا هر متحرک در هر لحظه، تندی ۴ یابد تا از صفر به مقدار دلخواه برسد (شکل‌می صورت «تندی» ای» را به‌شود. معموال برای سادگی در گفتار و نوشتار، «تندی لحظه گفته می‌۱ ای‌لحظه‌ای است.   است منظور تندی لحظه ۱۸ m / s گوییم تندی متحرکی نویسیم. بنابراین وقتی می‌کنیم یا می‌بیان می‌توان گفت که تندی خودرو در آن لحظه چقدر است. کنیم، می‌سنج یک خودرو در حال حرکت نگاه می  وقتی به تندی ۴ شکل ۰ s ۲ s ۴ s ۶ s ۸ s ۹۰ m ۸۰ m ۷۰ m ۶۰ m ۵۰ m ۴۰ m ۳۰ m ۲۰ m ۱۰ m ۰ m رفته است. اگرB به نقطهA دهد که در امتداد مسیری مستقیم از نقطه خودرویی را نشان می‌ ۵ شکل‌ای خودرو باهم تندی خودرو تغییری نکرده باشد، تندی متوسط و تندی لحظهB تاA در طول مسیر گوییم خودرو به طور یکنواخت روی مسیر مستقیم حرکت کرده است. این  برابرند. در این صورت می‌نامند. ا لزم است توجه کنید که اگر متحرکی  نوع حرکت را، حرکت یکنواخت روی خط راست می‌۱ Instantaneous speed",
    "heading": "ای‌تندی لحظه",
    "page": 55
  },
  {
    "text": "۴۸",
    "heading": "ای‌تندی لحظه",
    "page": 56
  },
  {
    "text": "جای یکدیگر و با یک‌ای به ای و سرعت لحظه های تندی لحظه‌در زندگی روزمره، معموال از واژه جهت حرکت با یکدیگر تفاوت دارند. اگر هم تندی و هم  کنیم. در علوم این دو واژه‌معنا استفاده می‌گوییم دانیم؛ مثال وقتی می‌ای یا به اختصار سرعت آن را می‌  را بدانیم، در واقع سرعت لحظه  جسمی. اما اگر بگوییم خودرویی با تندی ۱ دانیم در حرکت است، تندی آن را می‌ ۴۰ km / h خودرویی با تندی شود طور که دیده می‌ایم. همان به طرف شمال در حرکت است، سرعت آن را مشخص کرده ۴۰ km / h. دهد‌سرعت، دو نوع اطالع به ما می‌اهمیت تفاوت بین تندی و سرعت را ۶ شکل گرفتگی علت مه‌دهد. این دو قایق به‌نشان می‌هوا، قادر به دیدن یکدیگر نیستند؛ اما‌های رادیویی با یکدیگر  توانند از طریق موج‌می ارتباط برقرار کنند. ها برای آنکه به یکدیگر برخورد نکنند، قایقران‌های یکدیگر باید افزون بر دانستن تندی‌های حرکت یکدیگر را نیز بدانند. به جهت عبارت دیگر، آنها باید سرعت یکدیگر را بدانند.. اند صورت تندی و سرعت بیان شده ای به ترتیب به‌ای و سرعت لحظه برای اختصار، تندی لحظه- ۱. با تندی ثابت حرکت کند، حرکت آن یکنواخت است ) روی مسیری غیرمستقیم (مثال دور میدان یک شهر ۸ m / s این قایق با تندی در حرکت است ۶ m / s این قایق با تندی در حرکت است و ۸ m / s سرعت این قایق شرق است طرف جنوب به ۶ m / s سرعت این قایق",
    "heading": "ای سرعت لحظه",
    "page": 56
  },
  {
    "text": "طرف شرق است و به ۵ شکل ۶ شکل خود را بیازمایید الف) بیشترین تندی مجاز رانندگی برای خودروهای ۱۲۰ های ایران و هنگام روز برابر سواری در آزادراه کیلومتر بر ساعت است (شکل روبه‌رو). این تندی مجاز را برحسب متر بر ثانیه بنویسید. مسافت ۱۱۲  km / h ب) اگر خودرویی با تندی متوسط کیلومتری تهران به اصفهان را از مسیر آزادراه ۴۶۰. دست آورید طی کند، مدت زمان حرکت آن را به A B شمال جنوب شرق غرب",
    "heading": "ای سرعت لحظه",
    "page": 56
  },
  {
    "text": "۴۹ = شتاب متوسط تغییر سرعت مدت زمان تغییر سرعت) ۳ () m / s ۲ (آید که متر بر مربع ثانیه ) به دست میs () بر یکای زمانm / s (یکای شتاب از تقسیم یکای سرعت است ۲. ۴ مثال ۱۸ km / h ثانیه از ۵ ای در یک مسیر مستقیم و رو به شرق، سرعت خودرویی را در مدت‌راننده) m / s ۲ (رسانده است (شکل زیر). شتاب متوسط خودرو را برحسب متر بر مربع ثانیه ۷۲ km / h به حساب کنید. t = ۰  s t = ۵ s",
    "heading": "ای سرعت لحظه",
    "page": 57
  },
  {
    "text": "رویم، در طول مسیر بارها و بارها وقتی پیاده یا با دوچرخه و یا هر وسیله نقلیه دیگر، از خانه به مدرسه می‌کنیم. در برخی مواقع نیز دهیم. گاهی تند، گاهی کند و گاهی آرام حرکت می‌سرعت خود را تغییر می‌که سرعت یک متحرک در حال تغییر  ممکن است برای چند لحظه بدون هیچ حرکتی بایستیم. هنگامی شود. صورت زیر تعریف می  متحرک به ۱ گوییم حرکتش دارای شتاب است. شتاب متوسط باشد، می‌شمال جنوب شرق غرب پاسخ: نخست با توجه به اینکه جهت حرکت خودرو تغییری نکرده است، تغییر سرعت خودرو آوریم. دست می  را به = تغییر سرعت ۷۲ km / h - ۱۸ km / h = ۵۴ km / h) طرف شرق  (به کافی است عدد مورد نظر m / s به یکایkm / h طور که پیش از این دیدیم، برای تبدیل یکای همان تقسیم کنیم. به این ترتیب داریم:۳ / ۶ را بر = تغییر سرعت ۵۴ ۳ / ۶ m / s) = (به طرف شرق ۱۵ m / s) طرف شرق  (به با توجه به تعریف شتاب متوسط داریم: = شتاب متوسط تغییر سرعت زمان تغییر سرعت   مدت = ۱۵ m / s ۵ s) = (به طرف شرق ۳ m / s ۲  ) طرف شرق  (به ۱ Average accelcration. توان نشان داد  می‌a av شتاب متوسط را با نماد ۲",
    "heading": "شتاب متوسط",
    "page": 57
  },
  {
    "text": "۵۰: پاسخ: تغییر سرعت هواپیما روی عرشه ناو برابر است با = تغییر سرعت ۶۲ m / s - ۰ = ۶۲ m / s) طرف شرق  (به با توجه به تعریف شتاب داریم: ۳۱ m / s ۲ = ۶۲ m / s مدت زمان صرف شده. خواهد شد ۲  s در نتیجه زمان الزم برای آنکه هواپیما به سرعت برخاستن برسد، برابر شروع حرکت جایی جابه خود را بیازمایید ۵ مثال در جهت ۳۱ m / s ۲ دهد که با شتاب‌شکل زیر هواپیمایی را روی عرشه یک ناو هواپیمابر نشان می‌آید تا پس از مدت کوتاهی به سرعت برخاستن برسد. مدت شرق به حرکت در می‌طرف شرق (حدود   به ۶۲ m / s کشد تا سرعت هواپیما از صفر به‌زمانی را که طول می‌کیلومتر بر ساعت به طرف شرق) برسد، حساب کنید. ۲۲۳ جایی به جا = سرعت ۰ = سرعت ۶۲ m / s سواری در مسیر مستقیم از حال  ۱ موتور ثانیه ۶ کند و پس از سکون شروع به حرکت می‌کیلومتر بر ساعت به طرف ۵۴ سرعت آن به رسد.  شمال شرق می‌شتاب متوسط موتور سوار را پیدا کنید. شمال جنوب شرق غرب شمال جنوب شرق غرب دهد که سرعت آن در شروع حرکت و ۰۲ دقیقه پس از آن داده شده ای را نشان می  ۲ شکل زیر، دونده است. با توجه به اینکه جهت سرعت دونده در این دو لحظه به طرف شرق است شتاب متوسط دونده را حساب کنید. شمال جنوب شرق غرب صفر دقیقه ۲۰",
    "heading": "شتاب متوسط",
    "page": 58
  },
  {
    "text": "۲ m / s) طرف شرق  (به ۸ m / s) طرف شرق  (به",
    "heading": "شتاب متوسط",
    "page": 58
  },
  {
    "text": ". کنند تا امنیت آنها را در جاده افزایش دهند‌ها تأثیر برخورد خودروها با یکدیگر را بررسی می فیزیکدان‌ها کنند تا اصطکاک بین کفش‌هایی را طراحی و تولید می‌های کوهنوردی، کفش‌متخصصان تولید کفش کنند تا خودروهایی را با بیشترین شتاب طراحی و کوه زیاد باشد. متخصصان خودروهای مسابقه تالش می‌های باالبر کنند که کابل‌کنند. مهندسان برای افزایش ایمنی حرکت باالبرها، بیشترین نیرویی را بررسی می‌توانند تحمل کنند و…. می‌رفتن،  دهیم، با نیرو سروکار داریم. باز و بسته کردن در و پنجره، راه‌در واقع در هر کاری که روزانه انجام می‌بازی کردن، رانندگی کردن، شنا کردن، حمل کردن اجسام، حرکت وسایل نقلیه، پرواز هواپیما و… بدون اید، نیرو چه نقشی در تغییر حرکت دارد؟  شود. آیا تاکنون فکر کرده‌اعمال نیرو انجام نمی‌۵ فصل",
    "heading": "شتاب متوسط",
    "page": 59
  },
  {
    "text": "۵۲",
    "heading": "شتاب متوسط",
    "page": 60
  },
  {
    "text": "۱ های علوم؛ با برخی از مفاهیم نیرو پیش از این در کتاب کشیم آشنا شدیم. در آنجا دیدیم که وقتی جسمی را می‌کنیم. اثر نیرو بر دهیم؛ به آن نیرو وارد می‌یا آن را هل می‌های مختلف مانند: شروع به یک جسم، خود را به شکل کردن، توقف، کم یا زیادشدن سرعت، تغییر جهت  حرکت دهد. همچنین سرعت و تغییر شکل آن جسم نشان می‌نیرو اثر متقابل بین دو جسم است؛ یعنی اگر شما دوستتان دهد و اگر شما وی را را هل دهید، او نیز شما را هل می‌ک شد. به عبارت دیگر در به بکشید، او نیز شما را می‌وجود آمدن نیرو، همواره دو جسم مشارکت دارند و البته این اجسام لزوما در تماس با یکدیگر نیستند. گوییم نیروهای  زمان اثر کند و این نیروها اثر یکدیگر را خنثی کنند، می طور هم اگر بر جسمی چند نیرو به‌اند. به عبارت دیگر اگر برآیند نیروهای وارد برجسم صفر باشد، نیروهای وارد   وارد بر جسم متوازن دهد، تا زمانی که نیروهای وارد بر جسم متوازن باشند جسم  اند. آزمایش نشان می بر جسم متوازن) و اگر در حال حرکت باشد همچنان به حرکت خود ۵ و ۲ ماند (شکل ساکن، همچنان ساکن باقی می‌ادامه خواهد داد و تغییری در نحوه حرکت آن ایجاد نخواهد شد؛ یعنی سرعت آن تغییر نخواهد). به بیان دیگر؛ یک جسم حالت سکون یا حرکت یکنواخت روی خط راست خود را ۴ و ۳ کرد (شکل کند مگر آنکه تحت تأثیر نیرویی مجبور به تغییر آن حالت شود. به این بیان",
    "heading": "نیروهای متوازن",
    "page": 60
  },
  {
    "text": "قانون اول نیوتون  حفظ می‌گویند. کند   شخص به جعبۀ ساکن نیرو وارد می‌ ۲ شکل کند زیرا نیروی روبه جلو با ولی جعبه حرکت نمی‌اند.  اندازه‌نیروی اصطکاک رو به عقب هم در برخورد چکش با میخ، چکش به میخ نیرو ۱ شکل کند و میخ نیز به چکش. وارد می‌وقتی نیروهای وارد بر خودروی در حال حرکت متوازن ۳ شکل کند.  باشند، خودرو با سرعت ثابت حرکت می‌۱ Force",
    "heading": "نیروهای متوازن",
    "page": 60
  },
  {
    "text": "۵۳ گذارند، همدیگر را خنثی توازن نیروها به هم بخورد، یعنی نیروهایی که بر آن تأثیر می حال اگر در جسمی کند؛ یا اگر در نکنند، آنگاه نیروی خالصی بر جسم اثر خواهد کرد و جسم ساکن شروع به حرکت می‌حال حرکت باشد، تغییری در حرکت آن به وجود خواهد آمد. مثال اگر در پرواز هواپیما، نیروی باالبری گیرد و اگر نیروی باالبری کمتر از وزن شود، ارتفاع هواپیما بیشتر از وزن هواپیما شود، هواپیما اوج می‌).۶ کند (شکل‌کاهش پیدا می‌وقتی نیروی وزن وارد بر چترباز و نیروی مقاومت ۴ شکل باشند، چترباز با سرعت ثابت به طرف زمین   اندازه‌هوا هم کند. حرکت می‌وقتی نیروهای وارد بر ۶ شکل هواپیمای در حال پرواز متوازن باشند، تغییری در حرکت هواپیما شود. ایجاد نمی‌نیروی رو به باالیی که از طرف آب به قایق وارد ۵ شکل اندازه با وزن قایق است، بنابراین قایق روی آب به  شود هم‌می ماند. حالت تعادل باقی می‌نیروی باالبری نیروی رو به باال نیروی پیشران وزن وزن وزن مقاومت هوا نیروی مقاومت هوا دهند. اثر اعمال این‌های زیر جسمی که در ابتدا ساکن است، را هل می‌آموزان در شکل‌دانش نیروها را در هر شکل توضیح دهید (سطح زمین را صاف و صیقلی فرض کنید تا بتوانید از نیروی دهند. ج عبه را هل می‌۱۰۰ N آموزان از دو طرف با نیرو‌ی نظر کنید). الف) دانش‌اصطکاک صرف فعالیت (الف) +",
    "heading": "نیروهای متوازن",
    "page": 61
  },
  {
    "text": "= … … … = نیروی خالص",
    "heading": "",
    "page": 61
  },
  {
    "text": "۵۴ گیرید؟ ای می‌از این فعالیت چه نتیجه آموز سمت چپ با نیروی ب) دانش‌آموز سمت راست با و دانش ۱۲۰ N. دهد جعبه را هل می‌ ۵۰ N نیروی ۶۰ N آموز با نیروی‌پ) هر دو دانش دهند. جسم را به طرف راست هل می‌ (ب) (پ)",
    "heading": "",
    "page": 62
  },
  {
    "text": "طور که دیدید، اگر نیروهای وارد بر جسم در توازن باشند؛ یعنی نیروی خالص صفر باشد، سرعت  همان اندازه و در خالف جهت یک کند؛ مثال وقتی شما و دوستتان از دو طرف با نیروی هم‌جسم تغییر نمی‌کند؛ اما سرعت چرخ دستی یا هر جسم دیگری وقتی چرخ دستی را هل دهید، چرخ دستی حرکت نمی‌کند که نیروهای وارد برآن در توازن",
    "heading": "نیروی خالص عامل شتاب است",
    "page": 62
  },
  {
    "text": ". به عبارت دیگر نیروی خالصی بر جسم وارد شود. تغییرمی شود؛ یعنی نیرو سبب گیریم که نیروی خالص وارد بر یک جسم سبب تغییر سرعت آن می‌پس نتیجه می‌دهید، چرخ دستی شروع به شود. مثال وقتی شما به تنهایی یک چرخ دستی را هل می‌ایجاد",
    "heading": "نباشند",
    "page": 62
  },
  {
    "text": "شتاب می‌عبارت دیگر سبب ایجاد  یابد؛ یعنی نیرو سبب تغییر سرعت یا به‌کند و سرعت آن افزایش می‌حرکت می‌شود. شتاب در جسم می‌آوریم یا سرعت آن را تغییر دهیم، چه باید کنیم؟ را به حرکت در الف) اگر بخواهیم جسمی ب) اگر خودرویی بخواهد متوقف شود، باید در کدام جهت به آن نیرو وارد شود؟ خود را بیازمایید +",
    "heading": "",
    "page": 62
  },
  {
    "text": "= … … … = نیروی خالص +",
    "heading": "",
    "page": 62
  },
  {
    "text": "= … … … = نیروی خالص",
    "heading": "",
    "page": 62
  },
  {
    "text": "۵۵ هدف: بررسی رابطه بین شتاب و نیرو وسایل و مواد الزم: میز، چهار چرخه، های مختلف، نیروسنج، قالب  قرقره، نخ، وزنه روش اجرا: مطابق شکل وزنه کوچک را با نخ به جسم واقع بر روی میز وصل کنید تا جسم (چهارچرخه) ۱. کند و شتاب بگیرد شروع به حرکت برابر کنید و دوباره به زمان حرکت جسم توجه کنید.۲ جرم وزنه آویزان را ۲ تر طول میز را برابر کردن جرم وزنه ادامه دهید. در کدام حالت جسم سریع ۴ یا ۳ این کار را با ۳ گیرید؟ ای می‌کند؟ شتاب جسم در کدام حالت بیشتر است؟ از این آزمایش چه نتیجه‌طی می‌این بار جرم روی چهارچرخه را تغییر دهید و در ضمن جرم وزنه متصل به نیروسنج را نیز طوری اختیار ۴ های مختلف چهارچرخه، عدد یکسانی را نشان دهد. با افزایش جرم کنید که نیروسنج در هر آزمایش با جرم گیرید؟ ای می‌شود؟ از این آزمایش چه نتیجه‌چهارچرخه، چه تغییری در شتاب حرکت آن دیده می‌آزمایش کنید یابیم که شتاب جسم متناسب با نیروی وارد بر جسم‌هایی مشابه آزمایش باال، درمی‌با انجام دقیق آزمایش کشد است. در قسمت اول آزمایش، جرم جسم (چهارچرخه) ثابت است؛ اما نیرویی که جسم را می‌کند. در قسمت یابد و در اثر افزایش این نیرو، شتاب جسم نیز به همان نسبت افزایش پیدا می‌افزایش می‌یابد. در این حالت کشد، ثابت است؛ اما جرم جسم افزایش می‌دوم آزمایش، نیرویی که جسم را می‌کند. یعنی شتاب با جرم جسم نسبت وارون دارد. شتاب جسم کاهش پیدا می‌گیرد که این شتاب",
    "heading": "",
    "page": 63
  },
  {
    "text": "بنابراین هرگاه بر جسم نیروی خالصی وارد شود، جسم تحت تأثیر آن نیرو شتاب می‌نسبت مستقیم با نیروی وارد بر جسم دارد و در همان جهت نیرو است و با جرم جسم نسبت وارون دارد. نیرو سبب شتاب گرفتن جسم در همان جهت نیرو ۷ شکل شود. می‌نشان دهیم، رابطه باال a و شتاب را با m، جرم جسم را با F اگر نیروی خالص وارد بر جسم را با آید: صورت زیر در می‌به نیروی خالص = شتاب جسم جرم جسم ← شتاب a = F → نیروی خالص m → جرم a) (شتاب F) (نیروی خالص m) (جرم) ۱ (",
    "heading": "",
    "page": 63
  },
  {
    "text": "۵۶.) ۱ N kg = ۱ m s ۲ (ارز با یکای نیوتون بر کیلوگرم است یکای متر بر مربع ثانیه هم دانید آیا می‌) N / kg () و یکای شتاب نیوتون برکیلوگرمkg ()، یکای جرم کیلوگرمN (در این رابطه، یکای نیرو نیوتون بار ایزاک نیوتون دانشمند انگلیسی با اطالع از نظرهای دانشمندان قبل از خود است. این رابطه را اولین استنتاج کرد. لذا این رابطه معروف به قانون دوم نیوتون است. = شتاب = = ۲ N / kg) الف نیرو جرم ۴۰ N ۲۰ kg = شتاب = = ۳ N / kg) ب نیرو جرم ۶۰ N ۲۰ kg = شتاب = = ۱ N / kg) پ نیرو جرم ۴۰ N ۴۰ kg‌های زیر اندازه شتابی مثال: در هر یک از شکل کند، را که گاری در اثر هل دادن شخص پیدا می‌دست آورید. به گیرید؟ ای می‌از این مثال چه نتیجه ۴۰ N ۲۰ kg شتاب شتاب بیشتر شتاب کمتر نیرو ۲۰ kg ۴۰ kg ۶۰ N ۴۰ N",
    "heading": "",
    "page": 64
  },
  {
    "text": "شوند که دارای‌ای طراحی می‌گونه‌های مسابقه به‌خودرو موتورهای قوی باشند تا بتوانند نیروی زیادی را بین جاده و خودرو ایجاد کنند. همچنین آنها تا آنجا که ممکن است شوند. این نوع طراحی؛ یعنی نیروی سبک طراحی می‌زیاد موتور و جرم کم اتومبیل، روی شتاب آنها چه تأثیری گذارد؟ می‌نیرو نیروی بیشتر",
    "heading": "گو کنید  و  گفت",
    "page": 64
  },
  {
    "text": "۵۷",
    "heading": "گو کنید  و  گفت",
    "page": 65
  },
  {
    "text": "ای) است وزن جسم برابر با نیروی گرانشی (جاذبه شود. وزن که از طرف زمین بر جسم وارد می‌گیرند و یکای آن   می‌جسم را با نیروسنج اندازه نیوتون است. وقتی جسمی را از باالی یک ساختمان رها شود تا جسم به طرف  کنیم، وزن آن سبب می می زمین شتاب پیدا کند. بنابراین براساس قانون نظرکردن ازمقاومت هوا  دوم نیوتون و با صرف توانیم بنویسیم:  می",
    "heading": "وزن",
    "page": 65
  },
  {
    "text": "و g، شتاب جاذبه را باm اگر جرم جسم را با نشان دهیم، رابطه باال به شکل زیر W وزن را با آید: در می‌W= mg) ۲ (نیوتون بر ۹ / ۸ شتاب جاذبه در سطح زمین تقریبا‌ها برای کیلوگرم است که در حل برخی از مسئله کنند. نیوتون بر کیلوگرم فرض می‌ ۱۰ سادگی آن را دانیم که جهت شتاب در جهت نیروی خالص وارد بر جسم است.   پاسخ: از قانون دوم نیوتون می‌بنابراین نیروی وارد بر جسم در جهت پیکان نشان داده‌شده است. نیرو ⇒ شتاب * جرم = نیرو ⇒ _____ = شتاب F = m a جرمN F = ۲ kg * ۰ / ۵ ___ = ۱ N kg ۰ ۱ ۲ ۳ ۴ ۵ ۶ ۷ ۸ ۹ ۱۰ به کمک ۹ شکل توانیم  نیروسنج می‌وزن اجسام را گیری کنیم.  اندازه جسم تحت ۸ شکل تأثیر نیروی گرانشی طرف  زمین (وزن) به گیرد.  زمین شتاب می‌a =  ۰ / ۵ N / kg را  کیلوگرمی ۲ رو یک ماشین اسباب‌بازی مثال: شکل روبه ران (که توسط موتورش دهد که تحت تأثیر نیروی پیش‌نشان می‌کند. نیروی خالص  حرکت می‌ ۰ / ۵ N / kg شود) با شتاب‌تأمین می‌بازی چقدر و به کدام طرف است؟  وارد بر ماشین اسباب وزن m زمین",
    "heading": "شتاب جاذبه × جرم جسم = وزن جسم",
    "page": 65
  },
  {
    "text": "۵۸ آموز در سطح زمین چقدر است؟ کیلوگرم است. وزن این دانش ۵۰ آموزی‌جرم دانش خود را بیازمایید",
    "heading": "شتاب جاذبه × جرم جسم = وزن جسم",
    "page": 66
  },
  {
    "text": "دهیم، وقتی با دست دیوار یا خودرویی را هل می‌کنیم دیوار یا خودرو نیز ما را هل حس می‌کنش بین دست و دیوار دهد. یعنی در برهم‌می دو نیرو وجود دارد. نیرویی که ما به دیوار وارد کند. دست ما وارد می‌کنیم و نیرویی که دیوار به‌می ۱ دهد، کنش اگر نیروی دست که دیوار را هل می‌کند، دست ما وارد می‌بنامیم، نیرویی که دیوار به).۱۰ شود (شکل نامیده می‌۲ واکنش کند (کنش) ودیوار شخص به دیوار نیرو وارد می‌ ۱۰ شکل کند اندازه اما در خالف جهت به شخص وارد می‌نیز نیرویی هم (واکنش). کند (کنش) های همنام دو آهنربا را به هم نزدیک کنیم، آهنربای اولی آهنربای دومی را دفع می‌اگر قطب کند (واکنش). همچنین وقتی دو جسم باردار الکتریکی و آهنربای دومی نیز آهنربای اولی را دفع می‌کند (کنش) و بار منفی نیز بار کنیم بار مثبت، بار منفی را جذب می‌مثبت و منفی را به هم نزدیک می‌کند (واکنش). مثبت را جذب می‌توانند وجود داشته یک بدون دیگری نمی‌شوند و هیچ همیشه همراه هم ظاهر می‌نیروهای کنش و واکنش صورت زیر بیان کرده است: باشند. ایزاک نیوتون رابطه بین نیروهای کنش و واکنش را به دانید آیا می‌است.     ۳ / ۷ N / kg و روی مریخ تقریبا ۱ / ۶ N / kg روی ماه تقریبا  ، ۹ / ۸ N / kg شتاب جاذبه روی زمین تقریبا ماه مریخ زمین نیوتون ۱۶ نیوتون ۹۸ کیلوگرم ۱۰ کیلوگرم ۱۰ کیلوگرم ۱۰ نیوتون ۳۷ ۱ Action ۲ Reaction",
    "heading": "نیروی کنش و واکنش",
    "page": 66
  },
  {
    "text": "۵۹. توان در آنها کنش و واکنش را مشخص کرد های مختلفی که می  شکل ۱۱ شکل به جسم دیگر نیرو وارد کند، جسم  «هر گاه جسمی اندازه ولی در خالف دوم نیز به جسم اول نیرویی هم کند». جهت وارد می‌بیان باال معروف به قانون سوم نیوتون است. در تصویر چند حالت مختلف آورده شده ۱۱ شکل توان روی آنها نیروهای کنش و  است که می‌را مشخص کرد. توجه داریم که نیروی واکنش اندازه و در خالف  کنش و واکنش همواره هم شوند. جهت یکدیگرند و بر دو جسم وارد می‌نیروی واکنش نی روی کنش",
    "heading": "نیروی کنش و واکنش",
    "page": 67
  },
  {
    "text": "فرض کنید مطابق شکل پسر و اسب، اند. پسر، اسب  ها ساکن روی اسکیت هد و هر دوی آنها شتاب پیدا د‌را هل می‌آیند اما شتاب  کنند و به حرکت در می می آنها در خالف جهت یکدیگر است. کدام‌یک از آنها دارای شتاب بیشتری شود؟ توضیح دهید.  می",
    "heading": "گو کنید  و  گفت",
    "page": 67
  },
  {
    "text": "۶۰",
    "heading": "گو کنید  و  گفت",
    "page": 68
  },
  {
    "text": "در زندگی روزمره پیوسته با اصطکاک سروکار داریم. ما آثار اصطکاک را در حرکت خودرو، دادن یک جسم و …  رفتن، بازی کردن، هل راه که روی زمین  کنیم. وقتی جسمی را‌مشاهده می‌دهیم، نیرویی در ک شیم یا هل می‌قرار دارد، می‌آید. همچنین خالف جهت نیروی ما به وجود می‌وقتی جسم روی زمین در حال حرکت است، نیرویی در خالف جهت حرکت از طرف زمین بر ۱ شود. به این نیروها نیروی اصطکاک آن وارد می‌خواهیم جسم سنگینی گویند. فرض کنید می می دهد اما بسته   شخص بسته را هل می‌ ۱۴ شکل کند. حرکت نمی‌باشد، وزن جسم و مقدار نیروی عمودی سطح چند نیوتون ۱۰ kg جرم جسم ۱۳ اگر در شکل است؟ خود را بیازمایید",
    "heading": "اصطکاک",
    "page": 68
  },
  {
    "text": "دهد که روی سطح افقی   جسمی را نشان می‌ ۱۲ شکل کند. بر این جسم چه  میزی ساکن است و حرکت نمی‌شود؟ نیروی وزن وارد بر جسم توسط  نیروهایی وارد می‌شود؟  چه نیروی دیگری خنثی می‌طور که دیدیم نیروهای وارد بر جسم ساکن،  همان اند. بنابراین باید به جز وزن جسم که آن را به طرف  متوازن کشد، نیروی دیگری ازطرف سطح میز بر جسم  پایین می‌رو به باال وارد شده با ش د تا اثر وزن را خنثی کند. به این F N گاه گوی ند و آن را با   نیرو، نیر وی عمودی سطح یا تکیه).۱۳ دهن د (شکل  نشان می‌گاه نیز  تر باشد، نیروی عمودی تکیه هرچه جسم سنگین بیشتر خواهد بود. W N جسم روی سطح میز ساکن است ۱۲ شکل شود  بر جسم دو نیروی وزن و عمودی سطح وارد می‌ ۱۳ شکل وزن نیروی عمودی سطح جسم ۱ Firiction force F N W",
    "heading": "نیروی عمودی سطح",
    "page": 68
  },
  {
    "text": "۶۱ های مختلفی از نیروی شکل ۱۵ شکل اصطکاک الف) به جسم نیرویی به سمت راست وارد شود؛ اما جسم همچنان ساکن است‌می جهت حرکت نیروی اصطکاک جنبشی نیرو نیروی اصطکاک ایستایی ب) جسم در حال حرکت است و نیرویی در جهت شود. حرکت بر آن وارد نمی‌. جا کنیم‌را که روی سطح افقی قرار دارد، جابه هل دهیم، جسم به حرکت  اگر آن را با نیروی کمی آید. در این حالت نیروی اصطکاکی که در در نمی‌شود، خالف جهت نیروی ما به جسم وارد می‌شود. این نیرو را نیروی مانع حرکت جسم می‌الف).      ۱۵ نامیم (شکل اصطکاک ایستایی می‌را در نظر بگیرید که در اثر هل دادن  حال جسمی یا کشیدن روی سطح افقی شروع به حرکت کند. اگر از هل دادن یا کشیدن دست برداریم، سرعت ایستد. یابد و پس از مدتی می‌جسم کاهش می‌با توجه به اینکه نیرو سبب تغییر سرعت جسم شود، پس باید نیرویی در خالف جهت حرکت می‌بر جسم وارد شده باشد و سبب توقف جسم نامیم شود. این نیرو را نیروی اصطکاک جنبشی می‌ب).۱۵ (شکل‌هایی نوردان از کفش نیروی اصطکاک بین دو جسم به جنس دو جسم بستگی دارد؛ مثال صخره کنند تا نیروی اصطکاک بین کفش و زمین زیاد نوردی استفاده می های خاصی برای صخره‌با زیره‌های اسکی صیقلی شده استفاده کنند تا نیروی کنند از چوب‌بازان تالش می‌شود، در حالی که اسکی‌ها و برف کم شود. اصطکاک بین چوب. ها لیز باشند، اما در اسکی باید کف چوب اسکی بسیار لیز باشد‌نوردی نباید کفش  در صخره ۱۶ شکل",
    "heading": "نیروی عمودی سطح",
    "page": 69
  },
  {
    "text": "۶۲ صورت میکروسکوپی بین دو جسم‌هایی است که به نیروی اصطکاک بین دو جسم به علت ناهمواری وجود دارد و با چشم غیرمسلح قابل‌رؤیت نیست. هرچه دو جسم روی‌هم بیشتر فشرده شوند، این یابد. شوند و نیروی اصطکاک افزایش می روند و مانع حرکت می ها بیشتر در یکدیگر فرو می ناهمواری: آزمایشی طراحی کنید که با آن بتوانید مانند یک قطعه چوب مکعبی در حال لغزش روی سطح را  الف) نیروی اصطکاک وارد بر جسمی طور محسوسی به مساحت سطح تماس اندازه بگیرید. ب) نشان دهید که نیروی اصطکاک جنبشی به‌تر شود (با قرار دادن اجسام دیگر روی دو جسم بستگی ندارد. پ) نشان دهید که هرچه جسم سنگین یابد. مکعب) نیروی اصطکاک جنبشی نیز افزایش می‌با مراجعه به منابع معتبر، تحقیق کنید: شود؟ الف) در چه مواردی باید نیروی اصطکاک را کم کرد و این عمل چگونه انجام می‌شود؟ ب) در چه مواردی باید نیروی اصطکاک را افزایش داد و این عمل چگونه انجام می‌فعالیت آوری اطالعات جمع شود. های روی سطح اجسام با چشم غیرمسلح دیده نمی‌ناهمواری ۱۷ شکل",
    "heading": "نیروی عمودی سطح",
    "page": 70
  },
  {
    "text": "شناسی مختلفی مانند‌های زمین در هنگام عبور از نواحی کوهستانی البرز و زاگرس با پدیده‌هایی در  شوید. شاید چنین پرسش‌ها و… مواجه می‌های کوچک و بزرگ، شکستگی‌خوردگی‌چین اند؟ قبل از تشکیل آنها سرزمین ایران چه وجود آمده‌ها چگونه به‌کوه‌ذهنتان ایجاد شود که این رشته‌ها چیست؟ با مطالعه این فصل، پاسخ  ها و شکستگی خوردگی شکلی بوده است؟ علت پیدایش چین آورید.  ها را به دست می‌این پرسش ۶ فصل",
    "heading": "نیروی عمودی سطح",
    "page": 71
  },
  {
    "text": "۶۴",
    "heading": "نیروی عمودی سطح",
    "page": 72
  },
  {
    "text": "کره بر روی سست کره که حالت خمیری و نیمه مذاب دارد،  های سنگ در علوم ششم خواندید که ورقه کنند.  حرکت می‌شناسان  شده، زمین بر اساس مطالعات انجام میلیون سال پیش ۲۰۰ معتقدند که حدود در سطح کره زمین یک خشکی واحد و بزرگی وجود داشته است که اطراف آن را است   یک اقیانوس بزرگ فراگرفته بوده).۱ (شکل تصویرخشکی پانگه آ و اقیانوس پانتاالسا ۱ شکل‌های لورازیا و گندوانا و دریای تتیس  موقعیت خشکی ۲ شکل‌تر تقسیم شد که بین آنها را دریای تتیس  ها سال بعد، این خشکی بزرگ به دو خشکی کوچک میلیون). دریاچه خزر در شمال کشورمان، باقیمانده دریای ت تیس است.۲ پرکرده بود (شکل. های جهان را بر روی یونولیت یا مقوا رسم کنید نقشه قاره ۱. ها را برش بزنید شکل هندسی قاره ۲. ها را مانند جورچین در کنار هم قرار دهید و به سؤاالت زیر پاسخ دهید قاره ۳ اید؟  الف) آیا خشکی بزرگ اولیه را ایجاد کرده شوند؟ ها بهتر بر هم منطبق می‌ب) حاشیه کدام قاره شوند؟ ها به خوبی بر هم منطبق نمی‌پ) چرا حاشیه برخی قاره فعالیت پانگه آ پانتاالسا دریای تتیس لورازیا گندوانا مدار استوا",
    "heading": "های متحرک‌قاره",
    "page": 72
  },
  {
    "text": "۶۵ تر تبدیل‌شده و پس از با گذشت زمان، هر کدام از دو خشکی مذکور، خود نیز به قطعات کوچک الف، ب و پ).۳ اند (شکل وجود آورده های امروزی را به جایی، قاره جابه‌اند؟  های امروزی بوده های لورازیا و گندوانا شامل کدام سرزمین هریک از قاره خود را بیازمایید میلیون سال قبل ۸۰) الف میلیون سال قبل تاکنون ۸۰ ها از  موقعیت قاره ۳ شکل‌های امروزی   پ) قاره میلیون سال قبل ۵۰) ب هند هند هند",
    "heading": "های متحرک‌قاره",
    "page": 73
  },
  {
    "text": "۶۶ دانید آیا می‌اولین بار بیش از یک قرن پیش، دانشمندی آلمانی به نام آلفرد و گنر با‌ها نسبت به هم  برد که قاره های سطح زمین، پی‌مطالعه و مشاهده پدیده‌های وگنر را پذیرفتند اند. در آن زمان برخی افراد، یافته جا شده به جا و به فکر اثبات آن بودند و در مقابل، گروهی از افراد هم درصدد رد پرسیدند. از‌ها را از وگنر می‌ادعای او بودند. آنها علت حرکت ورقه‌ای مطرح نشده بود و علت حرکت ساخت ورقه‌آنجا که هنوز نظریه زمین‌ها معلوم نبود، وگنر در پاسخ به این سؤال، جزر و مد یا چرخش ورقه شد. باالخره درسال کرد که قابل‌قبول واقع نمی‌زمین را مطرح می‌ساخت میالدی نظریه زمین ۱۹۶۸ سال بعد؛ یعنی در سال ۳۸ میالدی، وگنر فوت کرد و ۱۹۳۰. شناسان جهان واقع شد‌های وگنر مورد پذیرش زمین‌ای اثبات شد و یافته‌ورقه‌ها در گذشته به هم متصل بوده و سپس نسبت  موافقان وگنر با استفاده از شواهدی اثبات کردند که قاره).۴ اند (شکل جا شده هم جابه به‌های مختلف الف) تشابه فسیل جانداران در قاره ب) انطباق حاشیۀ شرقی قارۀ آمریکای جنوبی با حاشیۀ غربی آفریقا‌های آفریقا و آمریکای جنوبی پ) تشابه سنگ شناسی در قاره‌های مختلف های قدیمی در قاره ت) وجود آثار یخچال ها جایی قاره  شواهد جابه ۴ شکل",
    "heading": "های متحرک‌قاره",
    "page": 74
  },
  {
    "text": "۶۷",
    "heading": "های متحرک‌قاره",
    "page": 75
  },
  {
    "text": "کره  مذاب دارد و سنگ‌کره بخشی از گوشته است که حالت خمیری و نیمه دانید، سست طور که می همان کره از تعدادی ورقه سنگ  ) ای  (صفحه ای  بر روی آن واقع‌شده است. براساس نظریه زمین ساخت ورقه‌ها نسبت به هم حرکت دارند. گاهی  ). این ورقه ۵ کوچک و بزرگ مجزا از هم تشکیل‌شده است (شکل). آیا ۶ لغزند (شکل شوند و در بعضی جاها کنار هم می شوند، در جاهایی از هم دور می به هم نزدیک می‌کره چه نام دارد؟  ترین ورقه سنگ دانید بزرگ می‌های سنگ کره  ورقه ۵ شکل‌های سنگ کره  انواع حرکت ورقه     ۶ شکل اقیانوس آرام آفریقا هند عربستان قطب جنوب استرالیا اوراسیا اوراسیا آمریکای شمالی آمریکای جنوبی نازکا الف) دورشونده لغز  ب) امتداد شونده پ) نزدیک",
    "heading": "ای ساخت ورقه زمین",
    "page": 75
  },
  {
    "text": "۶۸ دانند. پدیده همرفتی کره می های همرفتی سست های سنگ کره را جریان دانشمندان علت حرکت ورقه کره به دلیل شرایط دما و  کره همانند جریان همرفتی داخل ظرف وسط است. سست داخل سست فشار معین، حالت خمیری دارد. در قسمت پایین آن، دما زیادتر است؛ بنابراین چگالی مواد نسبت کره،  های باال و پایین سست دلیل اختالف دما و چگالی بین قسمت های باالیی کمتر است. به قسمت  به کنند و از محل  شود. در اثر این پدیده، مواد خمیری به سمت باال حرکت می پدیده همرفت ایجاد می‌).۷ شوند (شکل ها می جایی و حرکت ورقه رسند و سبب جابه ها به سطح زمین می شکاف بین ورقه‌ها باشد،  اگر ورقه سنگ کره در زیر اقیانوس قرار گرفته باشد، آن را ورقه اقیانوسی و اگر در محل قاره‌ای دارد به همین دلیل در  ای نامند. ورقه اقیانوسی چگالی بیشتری نسبت به ورقه قاره آن را ورقه قاره شود.  ای فرو رانده می هنگام برخورد آنها با یکدیگر، ورقه اقیانوسی به زیر ورقه قاره کره های سنگ کره) عامل حرکت ورقه های همرفتی گوشته (سست  جریان ۷ شکل ای ورقه قاره ورقه اقیانوسی فعالیت در علوم هفتم با مسیر‌های همرفتی  حرکت جریان در مایعات آشنا شدید با توجه به آن مسیر حرکت جوهر پخش‌شده در هریک رو را  های روبه از ظرف رسم کنید.",
    "heading": "ای ساخت ورقه زمین",
    "page": 76
  },
  {
    "text": "۶۹ فرضیۀ گسترش بستر اقیانوس ۸ شکل",
    "heading": "ای ساخت ورقه زمین",
    "page": 77
  },
  {
    "text": "ها را مطرح کرد. بر اساس  میالدی ه ری ه س فرضیه گسترش بستر اقیانوس ۱۹۶۲ اولین بار در سال‌ها به بستر اقیانوس  اند، در قسمت وسط اقیانوس کره نشأت گرفته این فرضیه، مواد مذابی که از سست آورند. به جبران این افزوده شدن،  کنند و پس از انجماد، ورقه اقیانوسی جدید را به وجود می صعود می‌متر در سال، از وسط اقیانوس به سمت ساحل حرکت   سانتی ۵ ورقه مذکور با سرعت متوسط حدود کند. در ادامه این حرکت، ورقه اقیانوسی  ای برخورد می کند و پس از رسیدن به ساحل، با ورقه قاره‌می).۸ رود (شکل ای فرو می به زیر ورقه قاره ای ورقۀ قاره توانید مقدار آن را کنند؟ چگونه می متر رشد می های شما در سال چند سانتی دانید ناخن آیا می‌های  محاسبه کنید؟ پس از محاسبه سرعت رشد ناخنتان، این عدد را با سرعت متوسط حرکت ورقه سنگ کره مقایسه کنید. فعالیت ورقۀ اقیانوسی کره)  گوشته (سست هسته گوشته",
    "heading": "ها‌فرضیة گسترش بستر اقیانوس",
    "page": 77
  },
  {
    "text": "شوند. در محل دورشدن آنها، مواد مذاب گوشته  های سنگ کره از هم دور می در برخی نواحی ورقه‌های  لرزه ها و زمین ). در این نواحی آتشفشان ۹ شود (شکل آیند و ورقه جدیدی ساخته می باال می‌دهد.  متعددی رخ می‌ها محل دور شدن ورقه دور شدن ۹ شکل ورقه سنگ کره در بستر اقیانوس اطلس",
    "heading": "کره‌های سنگ‌حرکت ورقه",
    "page": 77
  },
  {
    "text": "۷۰ های جهان های جهان ب) پراکندگی آتشفشان  الف) پراکندگی زمین‌لرزه ۱۰ شکل‌ها سال به سمت یکدیگر حرکت و در نهایت  های سنگ کره طی میلیون در برخی نواحی کره زمین، ورقه، گسل و  ، چین خوردگی هایی مانند رشته کوه اند. برخورد آنها سبب بروز پدیده با هم برخورد کرده خیز اطراف اقیانوس آرام یکی از  شود. کمربند لرزه لرزه و فوران آتشفشان می حوادثی مانند زمین‌ای  های قاره‌خیز جهان است که علت آن برخورد ورقه اقیانوسی آرام با ورقه ترین نواحی لرزه مهم شود. دراثر  ای فرو رانده می اطراف آن است. در اثر این برخورد ورقه اقیانوسی به زیر ورقه قاره‌ای، باعث  صورت امواج لرزه شود، انرژی آزادشده به شکنند و انرژی آزاد می ها می فرورانش، ورقه الف). افزون بر آن براثر فرورانش ورقه فرورونده و ۱۰ شود (شکل های بزرگی می رخ دادن زمین‌لرزه آورند  وجود می هایی را به شوند و آتشفشان ها ذوب می اصطکاک ایجاد شده، دما افزایش‌یافته، سنگ ب).۱۰ (شکل‌ای فرو رانده ، ورقه اقیانوس آرام در قسمت شمال شرق به زیر کدام ورقه قاره ۵ با توجه به شکل شود؟  می خود را بیازمایید‌ها بیشتر بر چه مناطقی منطبق است؟  ها و آتشفشان  زمین‌لرزه ۱۰ با توجه به شکل فکر کنید شوند و نه به هم  ای است که آنها نه از هم دور می ها به گونه در برخی نواحی کره زمین، حرکت ورقه). این نوع حرکت بیشتر در بستر ۱۱ لغزند (شکل‌کره در کنار هم می‌های سنگ‌نزدیک، بلکه ورقه شود. های زیادی می‌لرزه‌دهد و باعث ایجاد زمین ها رخ می اقیانوس",
    "heading": "کره‌های سنگ‌حرکت ورقه",
    "page": 78
  },
  {
    "text": "های متعدد  حرکت امتداد لغز و ایجاد زمین‌لرزه ۱۱ شکل",
    "heading": "کره‌های سنگ‌حرکت ورقه",
    "page": 78
  },
  {
    "text": "۷۱",
    "heading": "کره‌های سنگ‌حرکت ورقه",
    "page": 79
  },
  {
    "text": "کوه است.  خوردگی و تشکیل رشته های سنگ کره، ایجاد چین یکی از پیامدهای حرکت ورقه شوند. پس نشین می‌های رسوبی در دریاها به صورت افقی ته‌طورکه در علوم هشتم آموختید، الیه همان کره، رسوبات از حالت‌های سنگ‌از اینکه ضخامت رسوبات زیاد شد، در اثر حرکت و برخورد ورقه).۱۲ آورند (شکل‌وجود می ها را به‌کوه‌آیند و رشته‌خورده در می‌و به حالت چین شوند افقی خارج می‌) کوه زاگرس (جوانرود در استان کرمانشاه  ایجاد چین‌خوردگی و تشکیل رشته ۱۲ شکل شناسی مانند زمین‌لرزه و آتشفشان نیز ایجاد های زمین کره، پدیده های سنگ در اثر حرکت ورقه اکنون از وسط دریای سرخ،  شود. به این ترتیب که، هم‌ها در کشور ما نیز دیده می شود. این پیامد می سازند و این پوسته به دو طرف  آیند و پوسته جدید را می کره به بستر این دریا باال می مواد مذاب سست). بنابراین ورقه عربستان از چند میلیون سال قبل حرکت خود را به سمت ۱۳ کند (شکل حرکت می‌اکنون نیز ادامه دارد. در اثر برخورد ورقه عربستان با ورقه ایران، رشته  ورقه ایران آغاز نموده و هم‌هایی با بزرگی معموال کمتر  لرزه وجود آمده است و ادامه این حرکت، باعث ایجاد زمین کوه زاگرس به و رعایت نکات   شود. مسلما داشتن اطالعات دقیق ریشتر در نواحی غرب و جنوب غرب ایران می   ۵ از رساند.  پذیری ما را به حداقل می ایمنی در ساخت و ساز شهرها و روستاهای کشور، آسیب دریای سرخ ورقۀ عربستان خلیج‌فارس کوه زاگرس رشته ورقۀ آفریقا گسترش بستر ۱۳ شکل دریای سرخ و حرکت ورقۀ",
    "heading": "کره های سنگ پیامدهای حرکت ورقه",
    "page": 79
  },
  {
    "text": "عربستان به سمت ایران",
    "heading": "کره های سنگ پیامدهای حرکت ورقه",
    "page": 79
  },
  {
    "text": "۷۲. آوری و با هم مقایسه کنید درباره عمق آب در اقیانوس هند و خلیج‌فارس اطالعات جمع انرژی سونامی را در سواحل اقیانوس هند و سواحل خلیج‌فارس با هم مقایسه کنید. دهد، ممکن است سونامی ایجاد گردد. لرزه یا آتشفشان رخ می‌ها، زمین‌که در بستر اقیانوس هنگامی‌های زیادی  این امواج اقیانوسی، انرژی بسیار زیادی دارند و هنگام رسیدن به سواحل، خسارت گذارند. هرچه عمق آب اقیانوس بیشتر باشد، سرعت و انرژی سونامی نیز بیشتر خواهد بود برجای می‌های زیادتری را به بار خواهد آورد. و خسارت گسل ۱۴ شکل‌های شود. شکستگی های پوسته زمین می‌کره باعث شکستن سنگ‌های سنگ‌برخی مواقع، حرکت ورقه‌های دو طرف شکستگی، نسبت شوند. اگر سنگ‌بندی می‌پوسته زمین به دو دسته درز ه و گسل، تقسیم‌های دو طرف شکستگی،) و اگر سنگ ۱۴ آورند (شکل‌جا شده باشند، گسل را به وجود می‌به هم جابه).۱۵ آید (شکل‌وجود می‌جا نشده باشند، درزه به‌جابه شرقی)   مقایسه درزه و گسل (آذربایجان ۱۵ شکل گسل گسل درزه آوری اطالعات جمع",
    "heading": "کره های سنگ پیامدهای حرکت ورقه",
    "page": 80
  },
  {
    "text": "دقت در محیط اطراف خود ممکن است در هنگام مسافرت و یا رفتن به طبیعت و کوهنوردی، با کمی‌ها مواجه شوید که آیا سطح زمین، از ابتدا به همین شکل بوده است یا اینکه در طول زمان با این پرسش توان از  دچار تغییرات شده؟ گذشت زمان چگونه باعث ایجاد تغییرات در زمین شده است؟ چگونه می‌ها، در این فصل به چگونگی تغییرات تغییرهای گذشته زمین مطلع شد؟ برای یافتن پاسخ این پرسش پردازیم. زمین در گذر زمان می‌۷ فصل",
    "heading": "کره های سنگ پیامدهای حرکت ورقه",
    "page": 81
  },
  {
    "text": "۷۴",
    "heading": "کره های سنگ پیامدهای حرکت ورقه",
    "page": 82
  },
  {
    "text": "ها آشنا شدید و آموختید که جانداران در طول زمان دچار تغییرات  در علوم پنجم به اختصار با فسیل).۱ اند و نسل آنها منقرض‌شده است (شکل اند و بعضی از آنها مانند دایناسورها از بین رفته شده‌های وسیعی از سطح زمین را آب پوشانده است و جانداران آبزی فراوانی  ها سال قبل، بخش از میلیون نشین‌ها و انتقال ذرات فرسایش یافته به داخل دریاها و ته‌کنند. فرسایش سطح خشکی در آن زندگی می‌ها، گذاری این الیه‌زمان با رسوب شود. هم شدن آنها به صورت الیه الیه، باعث تشکیل رسوبات می‌شوند. با گذشت  کنند، در داخل رسوبات مذکور دفن می اجساد موجوداتی که در آن محیط زندگی می‌شوند.  دار تبدیل می های رسوبی فسیل زمان رسوبات و موجودات مدفون در داخل آنها به سنگ‌های رسوبی باعث اهمیت و کاربرد آنها در مطالعه تاریخچه زمین بودن سنگ الیه‌داشتن فسیل و الیه‌های رسوبی پوشانده است. شده است. بخش وسیعی از سطح زمین را سنگ‌های رسوبی هستند که در بین مواد، رسوبات و سنگ ها، آثار و بقایای اجساد جانداران قدیمی‌فسیل). فسیل شناسان از آنها به عنوان شواهدی برای تفسیر و بازسازی ۲ پوسته زمین وجود دارند (شکل کنند. تاریخچه زمین استفاده می‌فسیل دایناسور ۱ شکل آوری زیست و زمان حیات آنها اطالعات جمع  درباره علل انقراض دایناسورها، شرایط محیط دیواری، ارائه نمایید. صورت روزنامه‌کنید و نتیجه را به آوری اطالعات جمع",
    "heading": "فسیل",
    "page": 82
  },
  {
    "text": "۷۵ خود را بیازمایید",
    "heading": "فسیل",
    "page": 83
  },
  {
    "text": "های سخت مانند استخوان، دندان و  دهد جاندارانی که دارای قسمت ها نشان می مطالعه فسیل‌های سخت هستند،  هایی با پوسته آهکی و سیلیسی هستند، نسبت به جاندارانی که فاقد قسمت صدف اند. افزون بر این، دورماندن جسد جاندار از فاسد شدن فوری نیز در تشکیل  بیشتر به فسیل تبدیل‌شده تأثیر  فسیل اهمیت زیادی دارد. یعنی برای فسیل شدن جانداران، باید آنها در محلی قرار گیرند که تحت‌ها و موجودات زنده دیگر قرار نگیرند. مسلما شرایط  عواملی مانند اکسیژن هوا، آب، گرما، باکتری همین دلیل اجساد اند، مهیا نبوده است. به‌زیسته‌فسیل شدن برای همه جاندارانی که در گذشته می‌کننده، از   است و بقیه، قبل از فسیل شدن توسط عوامل تجزیه‌از آنها به فسیل تبدیل شده تعداد کمی اند.  بین رفته شکل ۲ فسیل برخی جانداران احتمال وجود فسیل وجود دارد؟ دلیل خود را بنویسید.، زیر های در کدام سنگ الف) ب) ها؟ چرا؟ های دریایی بیشتر است یا بیابان ها در محیط نظر شما تنوع و تعداد فسیل‌به فکر کنید",
    "heading": "شرایط الزم برای تشکیل فسیل",
    "page": 83
  },
  {
    "text": "۷۶ های دریایی ها وجود ندارد. این شرایط در محیط شرایط الزم برای تشکیل فسیل در همه محیط‌ها و دریاها تشکیل  ها در اقیانوس های خشکی بوده، به همین دلیل بیشتر فسیل تر از محیط مناسب‌های آتشفشانی  های طبیعی، خاکستر های غیردریایی، مانند یخچال ها در محیط اند؛ اما برخی فسیل شده‌اند  ها و معادن نمک تشکیل شده ها، باتالق ها، مرداب الف)، صمغ گیاهان، موادنفتی، دریاچه  ۳ (شکل ب).۳ (شکل",
    "heading": "شرایط الزم برای تشکیل فسیل",
    "page": 84
  },
  {
    "text": "های  شوند. گاهی اوقات پس از مرگ موجود زنده، قسمت های متفاوت تشکیل می ها به شیوه فسیل‌های سخت و مقاوم بدن، مانند فلس و  روند، اما قسمت کننده از بین می نرم جسد توسط عوامل تجزیه ب) در برابر عوامل فساد، مدت زمان بیشتری مقاومت ۴ الف) و صدف (شکل ۴ استخوان (شکل شوند. کنند و قبل از آنکه از بین بروند توسط رسوبات، پوشیده شده و به فسیل تبدیل می می ب) فسیل مرد نمکی ب) فسیل صدف الف) فسیل ماهی ۴ شکل‌های دفن شده در زیر خاکستر آتشفشانی  الف) فسیل انسان ۳ شکل",
    "heading": "های تشکیل فسیل‌راه",
    "page": 84
  },
  {
    "text": "۷۷ جانداران، پس از مرگ در محیطی دور از دسترس عوامل تجزیه کننده قرار در برخی موارد بدن‌های نرم بدن نیز فسیل  شوند. در این صورت حتی قسمت طور کامل به فسیل تبدیل می گیرند و به می الف)   ۵ اند (شکل طور کامل در داخل صمغ گیاهان حفظ شده هایی که به شوند. مانند فسیل حشره می ب).۵ های طبیعی (شکل های داخل یخچال و فسیل ماموت‌های طبیعی  الف) فسیل عنکبوت به دام افتاده در صمغ گیاهان ب) فسیل ماموت داخل یخچال ۵ شکل‌های زیرزمینی‌های سخت بدن جانداران در داخل رسوبات مدفون شوند، هنگام نفوذ آب‌اگر قسمت‌هایی از مواد  هایی از جسد جاندار در آب، مولکول به داخل این رسوبات، هم‌زمان با حل شدن بخش شود. به این ترتیب پس از مدتی جسد جاندار کامل  معدنی موجود در آب زیرزمینی، جایگزین آن می‌گیرد. یعنی بدون اینکه تغییری در شکل ظاهری  شود و جای آن را موادمعدنی موجود در آب می حل می‌شود. مواد  دهنده آن عوض می های سخت جاندار داده شود، ترکیب شیمیایی مواد تشکیل قسمت الف و ب).۶ شده معموال از ترکیبات سیلیسی و آهکی است (شکل‌معدنی جانشین الف) سیلیسی شده ب) آهک شده تنۀ درخت  شکل ۶",
    "heading": "های تشکیل فسیل‌راه",
    "page": 85
  },
  {
    "text": "۷۸ ها و اجزای سطح خارجی صدف یا اسکلت جاندار در رسوبات برجای‌اگر فقط آثار و شکل برجستگی الف). در صورتی که مواد و   ۸ شود (شکل شود، قالب خارجی تشکیل می‌بماند و به فسیل تبدیل بندی جاندار نفوذ کند و آثار سطح داخلی بدن جاندار در  رسوبات نرم به داخل صدف یا استخوان ب).   ۸ آید (شکل وجود می رسوبات ثبت و سپس سخت شود، قالب داخلی به)، ۷ های زیستی جاندار مانند شواهدی از راه رفتن، خزیدن (شکل‌گاهی آثار باقیمانده از فعالیت شود. استراحت کردن و… به فسیل تبدیل می‌شده را با تنه آن قبل از فسیل شدن، از نظر شکل ظاهری و ترکیب مواد سازنده تنه درخت فسیل مقایسه کنید.. ردپای جانورکه فسیل‌شده است ۷ شکل. هایی از فسیل جانداران مختلف تهیه و در کالس ارائه کنید‌وجو در اینترنت تصویر نمونه با جست آوری اطالعات جمع الف قالب خارجی ب قالب داخلی فکر کنید شکل ۸",
    "heading": "های تشکیل فسیل‌راه",
    "page": 86
  },
  {
    "text": "۷۹",
    "heading": "های تشکیل فسیل‌راه",
    "page": 87
  },
  {
    "text": "افتد، کارشناسان برای بررسی علل سانحه‌اید که هر وقت یک سانحه هوایی اتفاق می‌در اخبار شنیده‌هایی دارد؟ دانید جعبه سیاه هواپیما چیست و چه کاربرد‌روند. آیا می‌سراغ جعبه سیاه هواپیما می‌شناسی، همانند جعبه سیاه هواپیما، اطالعاتی از گذشته در اختیار‌ها در بررسی حوادث زمین‌فسیل‌ها برای بررسی حوادث گذشته مناسب نیستند؛ بلکه فقط  دهند. البته همه فسیل زمین شناسان قرار می‌های راهنما دارای اند. فسیل شوند، برای این کار مناسب ها که فسیل راهنما نامیده می برخی از فسیل‌ها در  اند. این فسیل اند؛ به همین دلیل فسیل شناسان برای آنها ارزش زیادی قائل های خاصی‌ویژگی‌های موجود آن فراوان است.  شوند و تشخیص آنها آسان است. نمونه همه جا پیدا می‌شناسان برای  شوند. زمین های فسیلی با گذشت زمان طوالنی از بقایای جانداران تشکیل می سوخت کنند. شناسایی و اکتشاف ذخایر زغال‌سنگ، نفت و گاز از فسیل جانداران مختلف استفاده می‌شناسی در سطح زمین،  های هوایی و شواهد زمین ای، عکس آنها ابتدا با استفاده از تصاویر ماهواره کنند. سپس با استفاده از امواج  های فسیلی را تعیین می های مستعد وجود ذخایر سوخت محل). در صورت ۹ کنند (شکل های دورسنجی، احتمال وجود ذخایر را بررسی می ای و دیگر روش لرزه) و ۱۰ های اکتشافی (شکل تأیید اولیه، جهت اطمینان از کیفیت و کمیت ذخایر مذکور با حفر چاه) موجود در ۱۱ بینی (شکل های ذره های سنگی اعماق زمین، به مطالعه فسیل برداری از الیه نمونه پردازند. از این طریق احتمال وجود ذخایر نفت و گاز را بررسی و مطالعه  شده می های برداشت نمونه",
    "heading": "ها‌کاربرد فسیل",
    "page": 87
  },
  {
    "text": "کنند.  می انجام عملیات ۹ شکل ژئوفیزیکی جهت شناسایی اولیه ذخایر نفت و گاز‌هایی از صدف جانداران را تهیه کنید و با استفاده از خمیر بازی یا هر نوع ماده دیگری قالب‌نمونه داخلی و خارجی آنها را بسازید و نمونه دیگری از قالب داخلی و خارجی را طراحی نمایید. فعالیت",
    "heading": "ها‌کاربرد فسیل",
    "page": 87
  },
  {
    "text": "۸۰ ها را اثبات جایی قاره ها، جابه شناسان با مطالعه فسیل‌ها این است که زمین یکی دیگر از کاربرد فسیل‌های حاشیه غربی آفریقا و حاشیه شرقی  های موجود در سنگ‌کردند. آنها با توجه به تشابه فسیل)؛ اما به علت حرکت ۱۲ آمریکای جنوبی اثبات کردند که در ابتدا این دو قاره به هم چسبیده بودند (شکل اند.  کره، آن دو قاره از هم دور شده های سنگ ورقه بینی     فسیل موجودات ذره ۱۱ شکل تشکیل‌دهنده نفت و گاز‌ها در  تشابه فسیل ۱ شکل   ۲ غرب آفریقا و شرق آمریکای جنوبی های  دکل حفاری چاه ۱۰ شکل اکتشافی نفت و گاز آمریکای جنوبی آفریقا",
    "heading": "ها‌کاربرد فسیل",
    "page": 88
  },
  {
    "text": "۸۱. کنند‌دهنده پوسته زمین استفاده می‌های تشکیل‌های راهنما برای تعیین سن الیه‌شناسان از فسیل‌فسیل‌های راهنما دارای محدوده سنی مشخصی هستند. به عنوان مثال اگر فسیل دایناسوری مربوط  فسیل‌های دربرگیرنده آن نیز سنی در همین حدود دارند. بنابراین با   میلیون سال قبل باشد، سنگ ۱۲۰ به‌های  توان سن آنها را تخمین زد. البته دانشمندان در تعیین سن الیه های راهنما می استفاده از فسیل سنگی به موارد زیر توجه دارند: تر است‌تر و از الیه پایینی خود جدید‌های رسوبی، هر الیه از الیه باالیی خود قدیمی) در توالی الیه ۱. های رسوبی وارونه نشده باشند). البته به شرط اینکه الیه ۱۳ (شکل شوند؛ بنابراین اگر از حالت افقی نشین می‌صورت تقریبا افقی ته‌های رسوبی هنگام تشکیل به) الیه ۲. گذاری است باشند، بیانگر تغییرات در مراحل بعد از رسوب‌خارج شده‌هایی با سن فسیلD میلیون سال و در الیه ۲۵۰ فسیل راهنمایی به سنB در شکل زیر اگر در الیه میلیون سال وجود داشته باشد:۲۰۰ چقدر است؟ EوC های‌الف) سن تقریبی الیه‌ها مقایسه کنید.   را با سایر الیهFب) سن رگه آذرین جدیدترین الیه ۱۲۳ ترین الیه قدیمی A B C D E F های رسوبی  نحوۀ تشکیل توالی از الیه ۱۳ شکل فعالیت",
    "heading": "ها‌کاربرد فسیل",
    "page": 89
  },
  {
    "text": "۸۲ ها نظم حاکم بر خلقت را کشف کردند. آنها دریافتند خداوند در آفرینش‌دانشمندان با استفاده از فسیل جهان، ابتدا جانداران اولیه را با ساختمان بدنی ساده و در ادامه موجودات بعدی را با ساختمان بدنی‌تر آفریده است.  پیچیده گردند، در گذشته نیز به همین فرایندهای طبیعی که امروزه موجب تغییراتی در سطح یا درون زمین می‌توان این سازوکار و شرایط را اند؛ بنابراین با مطالعه و شناخت آنها در حال حاضر، می صورت عمل کرده به گذشته تعمیم داد و شرایط گذشته زمین را بازسازی و تفسیر کرد. به عبارت دیگر «حال کلیدی برای گذشته است». شود. های دریایی استفاده می‌وهوای گذشته زمین و عمق حوضه نوع آب‌ها برای تعیین‌از برخی فسیل وهوای گرم و مرطوب سنگ در یک منطقه، بیانگر وجود جنگل و آب‌عنوان مثال وجود ذخایر زغال‌به توان شرایط آب و هوایی  در گذشته آن منطقه است؛ بنابراین با استفاده از فسیل برخی جانداران می‌گذشته را مورد مطالعه قرار داد. وهوایی ها در چه نوع آب های تبخیری آشنا شدید. به نظر شما این سنگ‌در علوم هشتم با سنگ اند؟  تشکیل شده‌اند، بیانگر چه نمک و سنگ گچ موجود در استان سمنان که در گذشته تشکیل شده‌معادن سنگ اند؟  وهوایی نوع آب چگونه به این نتیجه رسیدید؟ فکر کنید‌ها در چه نوع محیطی‌امروزه مرجان از نظر عمق دریا و دمای آب زندگی کنند؟ می‌نظر شما وجود فسیل مرجان در به‌های رسوبی کوهستان، بیانگر چه الیه محیطی در گذشته است؟ گو  درباره این موضوع با یکدیگر گفت و کنید. گو کنید و گفت",
    "heading": "ها‌کاربرد فسیل",
    "page": 90
  },
  {
    "text": "۸ فصل دانید چرا هرچه از تاج سد به پایۀ آن نزدیک کند. آیا می آب جمع شده در پشت سد، فشار زیادی به آن وارد می‌، درک بهتری برای پاسخ ۵۷ یابد؟ با انجام دادن آزمایش کنید صفحه شویم، ضخامت دیوارۀ آن افزایش می می به این پرسش پیدا خواهید کرد. کنیم، کفشی  ریزد و از آن برای استحمام استفاده می کنیم، آبی که از دوش حمام فرو می هوایی که تنفس می‌کنیم همگی به نوعی با مفهوم فشار ارتباط دارند. در این فصل  پوشیم، تشکی که روی آن استراحت می که می‌آورید.  دست می هایی از این دست، به از آشنایی با تعریف فشار، شناخت بهتری از پدیده  پس",
    "heading": "ها‌کاربرد فسیل",
    "page": 91
  },
  {
    "text": "۸۴ ۱ شکل",
    "heading": "ها‌کاربرد فسیل",
    "page": 92
  },
  {
    "text": "روند، اما اگر چوب  هایتان در آن فرو می روید، کفش های معمولی روی برف راه می چرا وقتی با کفش الف)؟ چرا ابعاد پنجره هواپیما ۱ روید (شکل اسکی (برف س ره) به پا داشته باشید، کمتر در برف، فرو می‌ب)؟ چرا اندازه بادکنک پر از هوا، وقتی از ته استخر آب به ۱ تر از پنجره اتوبوس است (شکل کوچک پ)؟ چرا در ته کفش بازیکنان فوتبال، تعدادی گل میخ وجود دارد ۱ شود (شکل تر می آید بزرگ باال می‌شود (شکل  های چوبی، افزون بر پیچ و مهره، از واشر نیز استفاده می  ت)؟ چرا برای اتصال قطعه ۱ (شکل ج)؟ ۱ رود (شکل  ث)؟ چرا پونز با کمی تالش درون چوب یا دیوار فرو می‌ ۱، به شما کمک کنیم تا شناخت بهتری برای بیان دلیل ۱ کوشیم تا با معرفی مفهوم فشار در این فصل می‌شوید.  هایی به دست آورید که در زندگی روزمره با آنها مواجه می برخی از پدیده",
    "heading": "فشار در زندگی روزمره",
    "page": 92
  },
  {
    "text": "کار  های نیرو و فشار را در موارد زیادی به جای یکدیگر به وگوهای روزمره، واژه هرچند در گفت بریم ولی در علوم هرکدام از آنها، تعریف معینی دارند. در علوم فشار را به صورت اندازه نیرو تقسیم  می کنند. یعنی:  شود تعریف می بر سطحی که به آن نیرو وارد می‌نیرو = فشار سطح یا F P A =) ۱ () الف ب)) پ ت) ج) ث) ۱ Pressure",
    "heading": "نیرو و فشار",
    "page": 92
  },
  {
    "text": "۸۵) ۱ N / m ۲ (ارز با یک نیوتون بر متر مربع که هر پاسکال، هم طوری ) است بهPa (یکای فشار پاسکال دهد هرگاه نیروی معینی را به دو سطح متفاوت وارد کنیم، فشار نیز متفاوت  ) نشان می‌ ۱ (است. رابطه).۲ خواهد بود (شکل ۲ شکل نیرو نیرو اگر نیرویی روی یک سطح بزرگ توزیع شود فشار کوچکی کند.  ایجاد می‌اگر نیرویی روی یک سطح کوچک متمرکز شود فشار بزرگی ایجاد شود.  می: مثال نیوتون را مطابق ۱۲۰۰۰ ای به وزن قطعه‌های الف و ب از دو وجه آن، روی سطح  شکل ایم. فشار وارد شده از  افقی صافی قرار داده طرف قطعه به سطح را در هریک از دو حالت، طور جداگانه حساب کنید.  به حل: سطح تماس قطعه با سطح زمین در حالت (الف) برابر است با: = سطح ۳ m * ۴ m = ۱۲ m ۲ کند، برابر وزن قطعه است. بنابراین با توجه به تعریف فشار نیرویی که قطعه بر سطح زمین وارد می‌داریم: نیرو = فشار = سطح N Pa m = ۲ ۱۲۰۰۰ ۱۰۰۰ ۱۲: طور مشابه در حالت (ب) داریم به نیرو = فشار = سطح N Pa m = ۲ ۱۲۰۰۰ ۲۰۰۰ ۶. طور که انتظار داشتیم با کاهش سطح، فشار افزایش‌یافته است همان ۳ m ۳ m ۴ m ۴ m ۲ m ۲ m = وزن ۱۲۰۰۰ N) الف ب)",
    "heading": "نیرو و فشار",
    "page": 93
  },
  {
    "text": "۸۶ سازند. در شکل زیر، دو های بتونی، می برای تحمل وزن یک ساختمان، دیوارهای آن را روی پایه برند، نشان داده‌شده است.  کار می نوع پایه متفاوت که معماران در این مورد به پارچه باشد، در این صورت فشاری را که از طرف  الف) اگر سطح کل پایه نواری، نصف سطح پایه یک دیوارهای ساختمان به هریک از دو هم مقایسه کنید.  پایه وارد می‌شود با ب) برای ساختن ساختمان روی‌های  یک از پایه زمین نرم، کدام‌تر است؟  نشان داده‌شده، مناسب علت انتخاب خود را توضیح دهید. خود را بیازمایید پارچه  پایه یک پایه نواری) الف دیوار ب) هایی که همواره باید جدی  یکی از توصیه ۱ بگیریم، این است که روی سطح یک استخر زده راه نرویم زیرا فشاری  زده یا دریاچه یخ یخ کند، ممکن است برای  که وزن ما ایجاد می‌شکستن یخ کافی باشد. با توجه به تعریف فشار توضیح دهید چرا امدادگر از یک نردبان بزرگ زده،  برای حرکت روی سطح یک دریاچه یخ استفاده کرده است. چرا گرفتن پونز بین دو انگشت و فشردن ۲ تواند سبب آسیب رساندن به یکی از آن می‌رو)؟  ها شود (شکل روبه انگشت فکر کنید ابتدا جرم خود را به کمک ترازو اندازه بگیرید و وزن خود را حساب کنید. سپس سطح تماس):۱ (اید را با زمین اندازه بگیرید. سرانجام به کمک رابطه کفشی که پوشیده کنند را به دست آورید.   (الف) فشاری که پاهای شما به زمین وارد می‌کنید؟   (ب) اگر روی یک پای خود بایستید چه فشاری به زمین وارد می",
    "heading": "نیرو و فشار",
    "page": 94
  },
  {
    "text": "فعالیت",
    "heading": "نیرو و فشار",
    "page": 94
  },
  {
    "text": "۸۷ دانید آیا می",
    "heading": "نیرو و فشار",
    "page": 95
  },
  {
    "text": "آید  وقتی یکی از انگشتان خود را جلوی آبی که از شیلنگ بیرون می‌). همچنین وقتی به ۳ کنید (شکل بگیرید، فشار آب را احساس می‌خصوص  قسمت عمیق استخری بروید فشار آب را روی بدن و به کنید. برای آشنایی با برخی از عوامل  پرده گوش خود احساس می‌ها، ابتدا آزمایش زیر را انجام دهید.  مؤثر در فشار مایع) ریاضیدان، فیزیکدان و ۱۶۲۳۱۶۶۲ (ب لز پاسکال فیلسوف فرانسوی، هنوز سه سال بیشتر نداشت که مادرش را از دست داد و تحت آموزش پدرش قرار گرفت. حساب   سالگی کار روی ساخت اولین ماشین ۱۹ در نمونه ۲۰ مکانیکی را شروع کرد و تا سه سال پس از آن‌ها را ساخت. پاسکال با  کامل شده از این ماشین‌حساب سال زندگی کرد، خدمات زیادی به ۳۹ وجود اینکه فقط پیشرفت ریاضی و علوم نمود. یکای فشار به افتخار او،) انتخاب‌شده است. Pa (پاسکال ها  هدف: بررسی فشار در مایع لیتری)، پایه ۲ و ۱ / ۵ (بطری آب  : وسایل و مواد الزم (مثال یک یا دو قطعه آجر)، یک ظرف نسبتا بزرگ، نوار چسب کاغذی روش اجرا: ۱ / ۵ مطابق شکل سه سوراخ کوچک در بطری ۱ ها را با نوارچسب کاغذی لیتری ایجاد کنید و سوراخ بپوشانید. بطری را از آب پر کنید و ظرف خالی را زیر آن ۲. قرار دهید کنید فوران‌های آب از  بینی می  مسیری را که پیش ۳ کنند روی های ایجاد شده روی بطری طی می سوراخ آزمایش کنید ۳ شکل) الف پایه نوار چسب کاغذی محل",
    "heading": "ها فشار در مایع",
    "page": 95
  },
  {
    "text": "های  سوراخ ایجاد شده ظرف خالی",
    "heading": "ها فشار در مایع",
    "page": 95
  },
  {
    "text": "۸۸. شکل (ب) رسم و استدالل خود را بیان کنید درپوش بطری را باز کنید و نوارچسب کاغذی ۴ را به آرامی از آن جدا کنید. نتیجه مشاهده خود را با آنچه روی شکل (ب) رسم کردید مقایسه کنید. ۱ / ۵ مطابق شکل (پ) آزمایش را با دو بطری    ۵ ها  لیتری انجام دهید. توجه کنید که سوراخ ۲ و طور مشابه و در ارتفاع یکسان روی هر دو  را به بطری ایجاد کنید. همچنین سطح آب در هر دو بطری مساوی باشد. های شکل (الف)   با توجه به نتایج آزمایش   ۶ و (پ) توضیح دهید فشار درون مایع چگونه با کند.  افزایش عمق تغییر می‌سطح آب یکسان ب) پ) ها  سوراخ در ارتفاع یکسان‌ها شکل و حجم متفاوتی دارند   هرچند لوله ۴ شکل تراز یکسان است.  ولی فشار مایع در نقاط هم تراز نقاط هم‌سطح آزاد مایع رسانی  رو طرحی از سامانه آب شکل روبه دهد.  یک منطقه مسکونی را نشان می‌با توجه به آنچه تاکنون در این فصل اید، نقش تلمبه (پمپ) را در  فراگرفته ساختمان چندین طبقه توضیح دهید. فکر کنید دریاچه تلمبه سد طور که با انجام",
    "heading": "ها فشار در مایع",
    "page": 96
  },
  {
    "text": "همان کنید باال دیدید فشار مایع در یک عمق  آزمایش مشخص از سطح مایع، بدون توجه به اندازه‌ها، یکسان است. برای بررسی بیشتر این  بطری را ببینید. اگر ۴ های مرتبط شکل موضوع، ظرف‌های  مایعی درون یکی از آنها بریزید، مایع در ظرف یابد تا اینکه سطح آزاد مایع در  مختلف جریان می‌تمامی ظروف یکسان شود.",
    "heading": "سطح آزاد مایع:",
    "page": 96
  },
  {
    "text": "۸۹ طرحی ساده از یک باالبر هیدرولیکی ۶ شکل‌های  دهد که معموال در تعمیرگاه را نشان می‌کنند. این باالبرها  خودرو از آن استفاده می‌کنند و رابطه زیر  براساس اصل پاسکال کار می‌های آن برقرار است:  در محل پیستون = F F A A ۱ ۲ ۱ ۲ فکر کنید‌ها این است که اگر بر بخشی از مایع که  ها درباره فشار مایع ترین ویژگی",
    "heading": "سطح آزاد مایع:",
    "page": 97
  },
  {
    "text": "یکی از مهم‌های دیگر مایع و  درون ظرفی محصور است فشار وارد کنیم این فشار، بدون ضعیف شدن به بخش اجزای ۵ شود. شکل ها، اصل پاسکال نامیده می شود. این ویژگی مایع های ظرف منتقل می دیواره کند. وقتی  دهد که بر مبنای اصل پاسکال کار می تشکیل دهنده ترمز هیدرولیکی خودرو را نشان می‌ها  ها و بالشتک ها، کفشک دهد، این فشار توسط روغن ترمز به پیستون راننده پدال ترمز را فشار می‌ای که به چرخ جلو متصل است  ها به صفحه ها به کاسه ترمز عقب و بالشتک شود. کفشک منتقل می‌یابد.  نیرو وارد کرده و سرانجام سرعت خودرو کاهش می‌کاربرد اصل پاسکال در ترمزهای هیدرولیکی   ۵ شکل چرخ عقب کاسه ترمز کفشک ترمز فنر بازگرداننده ها پیستون روغن ترمز پیستون (دیسک)  صفحه ها پیستون بالشتک چرخ جلو‌ای از یک باالبر هیدرولیکی  طرح ساده‌شده ۶ شکل A ۲",
    "heading": "اصل پاسکال:",
    "page": 97
  },
  {
    "text": "۹۰) ۱ (هدف: بررسی آثار فشار هوا وسایل و مواد الزم: قوطی حلبی، منبع گرما روش اجرا: کمی آب درون قوطی بریزید و آن را روی منبع گرما ۱. قرار دهید دقیقه) صبر کنید تا مقداری بخار ۳ الی ۲ مدتی (حدود ۲. آب از سر قوطی خارج شود با احتیاط قوطی را از روی منبع گرما بردارید. سر ۳.)! های خود باشید قوطی را با درب مخصوص آن محکم ببندید (مراقب انگشت بینی  افتد. استدالل خود را برای این پیش بینی کنید پس از سرد شدن قوطی، چه اتفاقی می  پیش ۴. بیان کنید چند دقیقه صبر کنید تا قوطی خنک شود. مشاهده خود را بیان کنید. توضیح دهید که آیا    ۵. بینی شما سازگار است نتیجه آزمایش با پیش آزمایش کنید بخار آب سر قوطی آب یک نی را مطابق شکل (الف) داخل یک بطری محتوی آب قرار دهید. درحالی‌که یک‌طرف نی درون بطری قرار دارد مطابق شکل (ب) طور کامل  های خود به دهانه بطری را با لب بگیرید و درون بطری بدمید. آنچه را مشاهده کنید، با توجه به آثار فشار هوا و همچنین  می اصل پاسکال توضیح دهید. فعالیت) الف ب)",
    "heading": "اصل پاسکال:",
    "page": 98
  },
  {
    "text": "برای شما نیز ممکن است بارها اتفاق افتاده باشد که هرگاه بیش از حد مجاز، هوا را به درون بادکنکی دمیده کنند.  ها فشار وارد می دهد که گازها نیز مانند مایع باشید بادکنک ترکیده باشد. این تجربه ساده نشان می",
    "heading": "فشار در گازها",
    "page": 98
  },
  {
    "text": "۹۱ یک ستون ۷ اطراف کره زمین و تا ارتفاع صدها کیلومتر باالتر از سطح زمین، هوا وجود دارد. شکل شود. به  دهد. هرچه از سطح زمین باالتر رویم فشار هوا کمتر می های هوا را نشان می فرضی از مولکول همین دلیل فشار هوا در مناطق کوهستانی کمتر از فشار هوا در مناطق ساحلی است. فشار هوا در زندگی خواهید آبمیوه درون یک قوطی را به کمک نی بنوشید  روزمره ما اثرهای فراوانی دارد. برای مثال وقتی می‌کنید.  از آثار فشار هوا استفاده می‌هوا در ۷ شکل‌تر  سطح زمین متراکم‌های باالتر  از ارتفاع است.، تراز یک مایع یکسان است با استفاده از این واقعیت که فشار در نقاط هم کار  گیری فشار هوا به ای ساخت که برای اندازه توان فشارسنج ساده می دهد. یک لوله  ای را نشان می رو یک فشارسنج ساده جیوه رود. شکل روبه متر، که یک سر آن بسته است را   سانتی ۱۰۰ تا ۸۰ ای به طول حدود شیشه کنیم. لوله را پر از جیوه کرده و پس از خارج کردن هوای درون  انتخاب می‌بندیم. سپس آن را وارونه کرده و به طور  جیوه، با انگشت دهانه آن را می‌کنیم که  بریم. با برداشتن انگشت، مشاهده می قائم در یک ظرف جیوه فرو می‌برابر فشار هوا در A آید که فشار در نقطه سطح جیوه در لوله تا آنجا پایین می‌) معیاری از فشار هوا در محل آزمایش h (شود. ارتفاع ستون جیوهB نقطه متر است.   سانتی ۷۶ است. این ارتفاع در سطح دریا حدود",
    "heading": "فشار در گازها",
    "page": 99
  },
  {
    "text": "میالدی)، فیزیکدان ایتالیایی، نخستین کسی بود   ۱۶۰۸    ۱۶۴۷ (توریچلی که با انجام این آزمایش ساده، نشان داد که هوا فشار دارد. وی همچنین با گیری ارتفاع ستون جیوه توانست فشار هوا را در کنار دریا و باالی  اندازه شود  گیری کند. (هشدار: جیوه و بخار آن سمی است. توصیه می کوه اندازه این آزمایش فقط در آزمایشگاه و با رعایت استانداردهای الزم انجام شود.) دانید آیا می‌این قسمت تقریبا چیزی وجود ندارد و خأل است. h B A",
    "heading": "فشار در گازها",
    "page": 99
  },
  {
    "text": "۹۲ ترین رو سریع های روبه با توجه به شکل راه برای خالی کردن یک بطری پالستیکی که تا نیمه از آب پر شده، کدام است؟ ترین راه برای خالی کردن بطری محتوی آب، ایجاد  گوید سریع آموزی می دانش کنید؟  رو). شما چه فکر می سوراخی ریز در ته آن است (شکل روبه‌های ذکر شده را آزمایش کنید.  های خود، تمامی حالت برای بررسی درستی پاسخ فکر کنید ب) کج کردن پ) فشردن الف) سر و ته کردن سوراخ ریز) ۲ (هدف: بررسی آثار فشار هوا‌ای، درپوش   وسایل و مواد الزم: بطری شیشه تک سوراخه و درپوش دو سوراخه، قیف و ظرف محتوی آب روش اجرا: پیش‌بینی کنید با ریختن آب درون قیف ۱ افتد. استدالل خود شکل الف چه اتفاقی می‌را بیان کنید. اکنون آزمایش کنید. مطابق شکل الف ۲ به آرامی آب را درون قیف بریزید. چه اتفاقی افتد؟ به دقت مشاهده کنید و سعی کنید آنچه  می افتد توضیح دهید.  را که اتفاق می‌آزمایش کنید) ب الف) بینی جای درپوش تک سوراخه، از درپوش دوسوراخه استفاده کنیم (شکل ب)، پیش  اگر به ۳. افتد کنید چه اتفاقی می‌افتد   آزمایش را به کمک درپوش دوسوراخه انجام دهید و سعی کنید آنچه را که اتفاق می‌۴. توضیح دهید",
    "heading": "فشار در گازها",
    "page": 100
  },
  {
    "text": "۹۳ ها آشنا شدید. همانطور که دیدید آنها شبیه بادکنک، داخل در علوم سال هفتم با نحوه کار شش شوند. اما چه چیزی باعث پر و خالی شدن آنها می‌شود؟ نقش فشار  حفره سینه ما پر و خالی می‌ها را با ساختن مدلی از شش، مورد  توانید پاسخ این پرسش هوا در این خصوص چیست؟ شما می‌بررسی قرار دهید (شکل زیر). فعالیت ورقۀ الستیکی بطری‌های مربوط به فشار هوا را اوتو فون گریکه، شهردار یکی از شهرهای ترین آزمایش یکی از معروف میالدی انجام داد. فون گریکه دو نیمکره با قطری حدود ۱۶۵۴ آلمان و مخترع پمپ خأل در سال‌های هوابندی شده را با یک  ای تشکیل دهند. او اتصال متر را، کنار هم گذاشت تا کره  سانتی ۵۰ واشر چرمی آغشته به روغن درست کرد. وقتی با پمپ خأل کره را از هوا تخلیه کرد، مطابق شکل حتی دو گروه اسب نیز نتوانستند دو نیمکره را از هم جدا کنند! دانید آیا می",
    "heading": "فشار در گازها",
    "page": 101
  },
  {
    "text": "۹۴",
    "heading": "فشار در گازها",
    "page": 102
  },
  {
    "text": "بن شاکر خوارزمی از  های محمد، احمد و حسن، فرزندان موسی بنوموسی، سه برادر به نام‌های  ترین دانشمندان و مهندسان ایرانی قرن سوم هجری بودند. این سه برادر در فعالیت برجسته‌های علمی آنان است. با توجه  علمی با یکدیگر همکاری داشتند و عمده شهرت آنها به سبب فعالیت به دانش و مهارت بنوموسی در علوم مختلف بسیاری از امور ساخت و مهندسی به ایشان سپرده توان به حفر برخی از نهرهای بزرگ در نزدیکی بصره اشاره کرد.  شد که از آن میان می می توان کتاب الحیل را که در زمینه  آثار متعددی توسط برادران بنوموسی نوشته‌شده است که می‌ها همچون  مهندسی مکانیک امروزی است، نام برد. این کتاب در شش فصل از ابزارها و دستگاه گوید.  های باالبر آب و… سخن می گیری، دستگاه سنج، فواره توربینی، دستگاه خون چگالی اند.  نویسان داخلی و خارجی در ستایش این کتاب بسیار سخن گفته تاریخ ای است که کأس العدل‌های مکانیکی بنوموسی متعلق به قرن سوم هجری دستگاه ساده‎یکی از طرح شود. این دستگاه متشکل از جامی است که درون آن لوله نسبتا باریکی وجود دارد که یک سر ‎نامیده می‌لوله در داخل جام قرار گرفته و انتهای دیگر آن از کف جام بیرون آمده است؛ روی این لوله، کالهکی به صورت لوله معکوس، به عنوان سرپوش قرار گرفته است. کارکرد آن به این صورت است که اگر آب.  ) شود (شکل الف‎به درون جام ریخته شود، تا زمانی که مایع به لبه باالیی لوله درونی برسد، آبی از آن خارج نمی‌چنانچه مقدار دیگری آب افزوده شود، آب داخل جام از لبه باالیی لوله درونی سرازیر شده و در نتیجه",
    "heading": "بنوموسی",
    "page": 102
  },
  {
    "text": "های ب و پ). حرکت آب در مسیر بین دو لوله   (شکل آید‎یک جریان دائمی حرکت آب به وجود می‌به دلیل اختالف فشار هوای زیر کالهک، تولید مکش و فشار جو در لوله درونی ناشی از وزن آب است.) (الف (ب) (پ)",
    "heading": "بنوموسی",
    "page": 102
  },
  {
    "text": "، جا کنیم؟ به نظر شما ایرانیان دوره باستان‌توانیم جسمی راکه خیلی سنگین است، حمل یا جابه‌چگونه می‌ها را به فضا هم قرار دهند؟ یا امروزه چگونه ماهواره‌اند قطعات سنگین تخت جمشید را روی‌چگونه توانسته‌ها به ما اجازه انجام کارهای فراتر از است. ماشین‌کنند؟ پاسخ این سؤاالت، قطعا استفاده از ماشین‌پرتاب می‌ها لیتر نفت توسط یک کشتی، حفر جایی میلیون‌کردن خودرو به وسیله جک، جابه دهند. بلند‌انتظار را می‌های چند متر، ساخت پل ۵۰۰ هایی با ارتفاع بیش از‌خراش‌تونل بین دو جزیره در زیر دریا، ساختن آسمان گیرد. ها صورت می‌ها و …، تنها بخش کوچکی از کارهایی است که به کمک ماشین‌کیلومتری، پرتاب ماهواره‌ها توانایی انجام کار خود را بسیار افزایش داده است.  بشر به کمک اختراع و طراحی هوشمندانه ماشین‌های درخت عاجز بودند در حالی که امروزه با  های بزرگ یا تنه جا کردن تخته سنگ های اولیه از جابه انسان جا کنیم.  های عظیم و بسیار سنگین را جابه توانیم سازه ها می استفاده از ماشین ۹ فصل",
    "heading": "بنوموسی",
    "page": 103
  },
  {
    "text": "۹۶",
    "heading": "بنوموسی",
    "page": 104
  },
  {
    "text": "ها در بیشتر کارهای روزانه ما نقش اساسی دارند و  تصور زندگی بدون ماشین، بسیار سخت است. ماشین کنند. هر ماشین برای منظور و کار به ما کمک می‌است. برای درک بهتر مشخصی طراحی و ساخته‌شده این موضوع، خوب است درباره ورودی و خروجی یک ماشین، فکر کنیم. ورودی ماشین شامل همه آن چیزهایی دهیم تا ماشین کار کند وخروجی آن است که انجام می‌دهد. مثال  چیزی است که ماشین برای ما انجام می‌کنیم، برای حرکت دوچرخه، نیرویی که به پدال وارد می‌ورودی ماشین وخروجی آن حرکتی است که دوچرخه‌تر حرکت کردن یا از یک شیب دهد (مانند سریع‌انجام می‌ها ممکن است باال رفتن). ورودی یا خروجی ماشین براساس نیرو، گشتاور نیرو، توان یا انرژی بررسی شوند. کار انجام‌شده توسط نیروی پا به انرژی جنبشی ۱ شکل شود. تبدیل می‌فکر کنید دهد. در مورد‌هایی را که روزانه با آنها سروکار داریم نشان می‌تصویر تعدادی از ماشین ۲ شکل وگو کنید.   ها در زندگی و تبدیل انرژی در آنها گفت‌ورودی و خروجی این ماشین کار ورودی کار خروجی. هایی که روزانه با آنها سروکار داریم تعدادی از ماشین ۲ شکل",
    "heading": "کنند؟ ها چگونه به ما کمک می‌ماشین",
    "page": 104
  },
  {
    "text": "۹۷ تری به نام تواند از اجزای ساده هر ماشینی می‌ماشین ساده تشکیل‌شده باشد. این اجزا با هم کنند؛ مثال اند و یک هدف را دنبال می‌در ارتباط‌ای مانند: های ساده‌در ساخت دوچرخه از ماشین دنده و … اهرم، چرخ و محور، پیچ و مهره، چرخ شود تا بتواند کار نیروی پا را تبدیل به استفاده می‌انرژی جنبشی کند. دوچرخه به ما امکان حرکت دهد. جایی بیشتری را می‌تر و جابه‌سریع مرد با وارد کردن نیروی کوچکی بر دستۀ اهرم ۴ شکل تواند جسم سنگینی را بلند کند.  می‌های ساده برخی از انواع ماشین ۵ شکل",
    "heading": "کنند؟ ها چگونه به ما کمک می‌ماشین",
    "page": 105
  },
  {
    "text": "و دیگر، ماهواره‌تولید خودرو، هواپیما، کشتی‌های ساده، های پیچیده با اختراع ماشین‌ماشین صورت گرفته است. یک ماشین ساده مانند اهرم، توان  ای مکانیکی است که به کمک آن می‌وسیله‌های مشکل را به سادگی انجام داد. مثال  فعالیت توانید یک جسم سنگین را با یک اهرم، شما می‌که وزن آن چند برابر وزن خودتان است، حرکت). ۴ دهید (شکل دار و قرقره به صورت مقدماتی آشنا‌ها، سطح شیب‌ای مانند اهرم های ساده‌در دوره ابتدایی با ماشین پردازیم. ها می‌تر برخی از انواع این ماشین‌شدیم. در اینجا به بررسی دقیق‌تری مانند: اهرم،  های ساده  دوچرخه از اجزا یا ماشین ۳ شکل ومهره، چرخ و محور، چرخ و دنده و …تشکیل شده است.  پیچ اهرم چرخ و دنده سطح شیبدار طناب و قرقره چرخ و محور",
    "heading": "ماشین ساده",
    "page": 105
  },
  {
    "text": "۹۸",
    "heading": "ماشین ساده",
    "page": 106
  },
  {
    "text": "های پیش اثر نیرو بر یک جسم  در علوم سال را بررسی کردیم، یکی دیگر از اثرهای نیرو، اثر چرخانندگی آن است. مثال برای باز و بسته کردن کنید و در حول لوالیش  در اتاق، به آن نیرو وارد می‌چرخد. با وارد کردن نیرو به دسته آچار، پیچ را  می کنید. با وارد کردن نیرو به فرمان شل یا سفت می‌چرخانید و دوچرخه را در دوچرخه، آن را می‌کنید. جهتی که الزم است، هدایت می‌چرخد. با وارد کردن نیرو به دسته آچار، پیچ می‌ ۶ شکل کنیم که در تحلیل برخی  های ساده بپردازیم، مفهوم گشتاور نیرو را بیان می‌پیش از آنکه به بررسی ماشین کند. ها به ما کمک می‌ماشین گوییم. برای شناسایی عوامل مؤثر بر گشتاور نیرو، آزمایش  اثر چرخانندگی یک نیرو را گشتاور نیرو می‌زیر را انجام دهید. هدف:",
    "heading": "گشتاور نیرو",
    "page": 106
  },
  {
    "text": "بررسی عوامل مؤثر بر گشتاور نیرو وسایل و مواد الزم: حلقه، تعدادی وزنه گیر کش، وزنه‌دار، خط کوچک شکاف روش اجرا: گیر  کش را درون حلقه قرار دهید و وزنه خط ۱. را آویزان کنید کش را با دست خود بگیرید و به صورت افقی نگه دارید. انتهای خط ۲. ها را زیاد کنید‌گیر، وزنه قرار دهید و به تدریج وزنه  در وزنه ۳. ها را ثابت نگه دارید و فاصله حلقه فلزی تا دستتان را کم و زیاد کنید اکنون وزنه ۴ گیرید؟ ای می‌از این آزمایش چه نتیجه آزمایش کنید کش را به صورت افقی نگه دارد، کند و باید با آن مقابله کند تا خط‌تأثیر چرخشی که دستتان احساس می‌اندازه نیرو، اید اند. همان طور که از آزمایش پی برده‌ها ایجاد کرده‌ناشی ازگشتاور نیرویی است که وزنه و فاصله نیرو تا محور چرخش در گشتاور نیرو، مؤثر است.",
    "heading": "",
    "page": 106
  },
  {
    "text": "۹۹ F ۲ M ۲ M ۱ F ۱ d ۲ d ۱) Nm (متر ) است، یکای گشتاور نیرو، نیوتونm () و یکای فاصله مترN (با توجه به اینکه یکای نیرو نیوتون است. های ساده توانیم درک بهتری از اساس کار برخی از ماشین‌اکنون که با گشتاور نیرو آشنا شدیم، می‌دست آوریم.  به بزرگی گشتاور نیرو برابر با حاصل‌ضرب اندازه نیرو در فاصله محل اثر نیرو تا محور چرخش است. بزرگی گشتاور نیرو به اندازۀ نیرو و فاصلۀ نقطه اثر نیرو تا محورچرخش بستگی دارد.۷ شکل محور چرخش فاصله نقطه اثر نیرو تا محور چرخش اندازه نیرو × فاصله نقطه اثر نیرو تا محور چرخش = اندازه گشتاور نیرو‌تر باز کرد؟ توان آسان‌توضیح دهید چرا با آچار بلندتر، مهره محکم را می‌خود را بیازمایید",
    "heading": "",
    "page": 107
  },
  {
    "text": "های مختلفی وجود دارند. ها به شکل‌اهرم‌ترین شکل اهرم، االکلنگ است که در ساده گاه قرار دارد. وقتی به وسط میله آن، یک تکیه یک‌طرف االکلنگ نیرویی به سمت پایین وارد شود، آن سمت به طرف پایین وسمت مقابل به می‌کند. طرف باال حرکت می‌گاه اهرم را چنان توان فاصله دو جسم از تکیه‌می گیرد. تنظیم کرد که اهرم در حالت تعادل قرار، در حالت تعادل گشتاور ناشی از وزن پسرها ۸ شکل اندازه و در خالف جهت یکدیگراند.  هم نیرو کنند. به عبارت دیگر، در حالت در این حالت، اثر چرخشی هر یک از نیروها یکدیگر را خنثی می‌کنند، باهم برابر و جهت گاه ایجاد می‌تعادل، اندازه گشتاور نیرویی که هر یک از نیروها نسبت به تکیه چرخششان مخالف یکدیگر است.) ۱ (گشتاور ناشی از وزنۀ ۹ شکل خواهد اهرم را ساعتگرد بچرخاند  می) پاد ساعتگرد ۲ (وگشتاور ناشی از وزنۀ) ۱ (",
    "heading": "اهرم",
    "page": 107
  },
  {
    "text": "۱۰۰ خواهد اهرم را به صورت ساعتگرد‌آید، می‌به دست می‌d ۱ × F ۱ که از رابطه F ۱ گشتاور نیروی ، ۹  در شکل به دست d ۲ × F ۲ که از رابطه F ۲ های ساعت) بچرخاند و گشتاور نیروی ناشی از  (در جهت حرکت عقربه‌های ساعت) بچرخاند. خواهد اهرم را به صورت پاد ساعتگرد (در خالف جهت حرکت عقربه‌آید، می‌می در حالت تعادل، گشتاور نیروی ساعتگرد با گشتاور نیروی پادساعتگرد هم‌اندازه است: گشتاور نیروی پاد ساعتگرد=گشتاور نیروی ساعتگرد d ۱ × F ۱ = d ۲ × F ۲ گشتاور نیروی ناشی از وزن ۱۰ مثال در شکل اندازه  پدر با گشتاور نیروی ناشی از وزن پسر، هم است، اما گشتاور ناشی از وزن پدر به صورت صورت  پادساعتگرد و گشتاور ناشی از وزن پسر به‌اند. ساعتگرد است و به همین دلیل آنها در تعادل اندازۀ گشتاور پادساعتگرد پدر برابر با اندازۀ ۱۰ شکل گشتاور ساعتگرد پسر است.",
    "heading": "اهرم",
    "page": 108
  },
  {
    "text": "توان از اهرم استفاده کرد. در دیدیم برای بلندکردن یک جسم سنگین توسط یک نیروی کوچک، می‌) و وزن جسم بزرگ را F کنیم تا جسم را بلند کنیم، نیروی محرک (۱) نیرویی که ما وارد می‌ ۱۱ (شکل) و فاصله نقطه اثر d ۱ (گاه را بازوی محرک)، فاصله نقطه اثر نیروی محرک تا تکیه F نیروی مقاوم (۲ تر  نامیم. در حالت تعادل، هر چه بازوی محرک بزرگ) می‌d گاه را بازوی مقاوم (۲ نیروی مقاوم تا تکیه جا کردن جسم سنگین، به نیروی محرک کمتری نیاز داریم. مثال اگر بازوی محرک، باشد، برای جابه ___ ۱ نیروی مقاوم جایی وزنه (نیروی مقاوم) ۴ برابر بازوی مقاوم باشد، نیروی محرک الزم برای جابه ۴ است. به طور کلی، مزیت مکانیکی یک ماشین در حالت تعادل، به صورت نسبت اندازه نیروی مقاوم شود:  به اندازه نیروی محرک، تعریف می‌= مزیت مکانیکی اندازه نیروی مقاوم اندازه نیروی محرک ۸۰۰ N * ۰ / ۵ m = ۲۰۰ N * ۲ m ۴۰۰ Nm = ۴۰۰ Nm ۲ m ۰ / ۵ m) ۲ () ۳ (",
    "heading": "مزیت مکانیکی",
    "page": 108
  },
  {
    "text": "۱۰۱ شکل اهرم که ۱۱ شکل در آن بازوی محرک، نیروی محرک، بازوی مقاوم ونیروی مقاوم نشان داده‌شده است. ۲۰۰ N توان با نیروی محرک  باشد می‌ ۱۰۰۰ N و نیروی مقاوم ۵ مثال اگر مزیت مکانیکی یک ماشین را جابه‌جا کرد.۱۰۰۰ N نیروی مقاوم، ۰۵۱ باشد   N) و اندازه وزنه (نیروی مقاوم ۲، مزیت مکانیکی اهرم ۱۱ مثال:",
    "heading": "مزیت مکانیکی",
    "page": 109
  },
  {
    "text": "اگر در شکل اندازه نیروی محرک چقدر باشد تا دستگاه در حالت تعادل باقی بماند؟ پاسخ:. آید‌ها و در شرایط تعادل، مزیت مکانیکی از رابطه زیر نیز به دست می نشان دهید در اهرم توان برحسب محل قرار‌ها را می‌شوند. اهرم‌های معمولی، دیده می‌ها در بسیاری از ماشین‌اهرم گاه،  های زیر تکیه گاه، نیروی محرک و نیروی مقاوم بررسی کرد. در هر یک از شکل‌گرفتن تکیه شود.  نظر می ها صرف محل وارد کردن نیروی محرک و نیروی مقاوم را نشان دهید. از وزن اهرم فعالیت فعالیت = مزیت مکانیکی بازوی محرک بازوی مقاوم اندازه نیروی مقاوم  → _____________ = مزیت مکانیکی ۱۵۰ N ۲ = ______ F ۱ → ۱۵۰ N F ۱ = ______ = ۷۵ N ۲ اندازه نیروی محرک = مزیت مکانیکی ۲، نیروی مقاوم  =  ۱۵۰ N، = نیروی محرک F ۱ = ? F ۱ d ۲ d ۱ F ۲ بازوی محرک بازوی مقاوم نیروی مقاوم نیروی محرک",
    "heading": "",
    "page": 109
  },
  {
    "text": "۱۰۲ کشیم، در تمام می‌ ۵ N است، با نیروی وقتی یک‌طرف طناب سبکی را که انتهای آن به دیواری بسته‌شده شود. یعنی نیروی کشش طناب در طول آن، ثابت است. مثال برقرار می‌ ۵ N طول طناب، نیروی کشش نیوتون طناب ۴۰ نیوتون، کافی است با نیروی محرک ۴۰ در شکل الف، برای بلند کردن سطلی به وزن را بکشیم، اما در شکل ب برای بلند کردن سطل را وارد کنیم.۲۰ N نیوتونی باید نیروی محرک   ۰۴، سه ترکیب متفاوت از به هم بستن طناب ۱۴ شکل دهد. در شکل الف برای و قرقره را نشان می‌نیوتونی (نیروی مقاوم) نیروی ۵۰ بلندکردن وزنه الزم است. در شکل ب با نیروی ۵۰ N محرک نیوتونی (نیروی ۱۰۰ توان وزنه می‌ ۵۰ N محرک مقاوم) را بلند کرد. در شکل پ با نیروی محرک نیوتونی (نیروی مقاوم) ۱۵۰ توان وزنه می‌ ۵۰ N. را بلند کرد به کمک یک قرقره ثابت، یک قرقره متحرک، یک وزنه معین و یک نیروسنج درباره مزیت مکانیکی تحقیق کنید. ۱۲ های ثابت و متحرک شکل قرقره فعالیت‌ها با یک نیروی محرک بر اساس ترکیب قرقره ۱۴ شکل توان بلند کرد. ثابت نیروی مقاوم متفاوتی را می‌۱۵۰ N ۵۰ N ۵۰ N ۵۰ N ۵۰ N ۱۰۰ N) الف ب) پ) با ترکیب ۱۳ شکل توان با‌ها می‌مناسب قرقره نیرویی نسبتا کوچک جسم جا کرد. سنگینی را جابه توان اجسام توان ماشین ساده ساخت. با استفاده از چنین ماشینی می‌ها: با طناب و قرقره نیز می",
    "heading": "",
    "page": 110
  },
  {
    "text": "تواند آزادانه بچرخد. در شکل  ). هر قرقره محوری دارد که حول آن می‌ ۱۳ سنگین را بلند کرد (شکل کنید.، دو روش اصلی استفاده از قرقره را مشاهده می‌ ۱۲ قرقرۀ ثابت و قرقرۀ متحرک  ۱۲  شکل) الف ب) نیروی محرک نیروی مقاوم",
    "heading": "قرقره",
    "page": 110
  },
  {
    "text": "۱۰۳) شکل (الف شکل (ب) شکل (پ) اندازۀ نیروی محرک ۵۰ N ۵۰ N ۵۰ N اندازۀ نیروی مقاوم ۵۰ N … … ۱۵۰ N مزیت مکانیکی … … ۲ … ….، کامل کنید ۱۴ های شکل با توجه به تعریف مزیت مکانیکی، جدول زیر را درباره مزیت مکانیکی ماشین خود را بیازمایید کشیده شود: الف) کار نیروی ۰ / ۴ m ب، اگر طناب توسط شخص به اندازه ۱۴ مثال: در شکل جایی وزنه چقدر خواهد بود؟  شود؟ ب) جابه محرک چند ژول می‌پاسخ: الف) ب) اندازه کار نیروی مقاوم = اندازه کار نیروی محرک ۲۰ J = جایی × نیروی مقاوم جابه ۲۰ J = ۱۰۰ N × جایی جابه جایی  = جابه ۰ / ۲ متر جا شده است.  جایی نیروی محرک، جابه‌یعنی وزنه (نیروی مقاوم) به اندازه نصف جابه استفاده کردیم. یعنی با ۵۰ N تر از نیروی کوچک ۱۵۰ N جایی جسم سنگین‌در شکل پ برای جابه جا‌ها و طناب توانستیم به کمک یک نیروی کوچک، جسم سنگینی را به سمت باال جابه ترکیبی از قرقره جایی وزنه سنگین است. یعنی اندازه کار نیروی برابر جابه ۳، جایی طناب‌کنیم. اما در این فرایند، جابه محرک با اندازه کار نیروی مقاوم برابر است (البته با صرف‌نظر کردن از اصطکاک). به عبارت دیگر ۳  m ۰۵ به اندازه N ۱ باال ببریم باید طناب را با نیروی m برای آنکه وزنه ۰۵۱ نیوتونی را به اندازه شود). بنابراین براساس قانون پایستگی  جا می  جابه ۱ m بکشیم (هر یک از سه طناب متصل به وزنه",
    "heading": "قرقره",
    "page": 111
  },
  {
    "text": "توانیم بنویسیم: انرژی و با صرف‌نظر کردن از اصطکاک، می‌اندازه کار نیروی مقاوم= اندازه کار نیروی محرک آوری کنید و آن را در کالس ها در زندگی اطالعاتی را به همراه تصویر، جمع‌درباره نقش قرقره گزارش دهید. آوری اطالعات جمع جایی × نیروی محرک = اندازه کار نیروی محرک  = جابه ۵۰ N × ۰ / ۴ m = ۲۰ J) ۴ (",
    "heading": "قرقره",
    "page": 111
  },
  {
    "text": "۱۰۴ جا کردن وسایل سنگین‌دانیم که جابه‌کشی کنیم. می خواهیم اسباب",
    "heading": "قرقره",
    "page": 112
  },
  {
    "text": "فرض کنید می‌مانند یخچال و گذاشتن آنها داخل کامیون حمل بار، بسیار سخت است؛ زیرا برای این کار باید حداقل‌ترین روش برای انجام اندازه با وزن یخچال رو به باال به آن وارد کنیم. به نظر شما ساده نیرویی هم جا کردن اجسام سنگین از سطح توانیم برای جابه‌دهدکه چگونه می‌نشان می‌ ۱۷ این کار چیست؟ شکل شده است. شیبدار استفاده کنیم. سطح شیبدار یک ماشین ساده است که از قدیم از آن استفاده می‌آوری کنید و آن را به ها و کارکرد آنها اطالعاتی را به همراه تصویر جمع‌دنده درباره انواع چرخ کالس گزارش دهید. آوری اطالعات جمع دنده  چرخند از چرخ هایی که می ‌ها: در اغلب ماشین",
    "heading": "سطح شیبدار:",
    "page": 112
  },
  {
    "text": "های  شود. ماشینی مانند یک دریل کوچک در سرعت استفاده می‌های دیگری مانند  احتیاج دارد و ماشین باال به نیروی کمی‌های بخار، به نیروی زیادی  دار) پشت کشتی‌های بزرگ (پره چرخ‌های کم، احتیاج دارند.  در سرعت‌های آن، بستگی  ها به تعداد دندانه دنده چگونگی کارکرد چرخ‌دنده  ، چرخ ۱۶ های نشان داده‌شده در شکل دارد. مثال در دندانه دنده است. این ۱۲ دارای  دنده و دومی ۳۶ تر دارای‌بزرگ لغزند (س ر  ها با هم تماس دارند و با فرض آنکه روی‌هم نمی‌دنده چرخ چرخد،  دنده بزرگ به اندازه یک‌دنده می خورند)، وقتی چرخ نمی چرخد. پس وقتی چرخ بزرگ  دنده کوچک نیز یک‌دنده می چرخ چرخد، چرخ کوچک   دنده است، یک دور کامل می‌ ۳۶ که دارای دنده). ۳۶ دنده ۱۲ = ۳ چرخد (دور  دورمی ۳، دنده است ۱۲ که دارای دنده بزرگ  دنده کوچک سبب چرخش چرخ بدیهی است اگر چرخ بار  دنده بزرگ یک ازای هر سه بار چرخیدن آن، چرخ‌شود، به چرخد. یعنی سرعت چرخش چرخ‌دنده کوچک بیشتر از  می سرعت چرخش چرخ‌دنده بزرگ است. به ازای هر بار چرخش چرخ دندۀ ۱۶ شکل چرخد. بزرگ چرخ دندۀ کوچک سه بار می‌دنده در  ای از چرخ  ترکیب پیچیده ۱۵ شکل دنده خودرو جعبه چرخ دندۀ ورودی با دنده ۳۶ چرخ دندۀ خروجی با دنده ۱۲ توان برای تغییر سرعت چرخش، تغییر‌ها می‌دنده ها در صنعت کاربردهای فراوانی دارد. از چرخ این تبدیل‌ها با تغییر سرعت چرخشی سبب تغییر  دنده گشتاور یا تغییر جهت نیرو استفاده کرد؛ مثال در خودروها چرخ",
    "heading": " دنده چرخ",
    "page": 112
  },
  {
    "text": "شوند. سرعت خودرو می",
    "heading": " دنده چرخ",
    "page": 112
  },
  {
    "text": "۱۰۵ = مزیت مکانیکی = = ۱۰ نیروی مقاوم نیروی محرک نیروی مقاوم نیروی مقاوم ۱ ۱۰ ها را چرا در مناطق کوهستانی، قسمتی از جاده سازند؟  های شیبدار می صورت پیچ به فکر کنید‌تر، جسم سنگین را به سمت  کند تا با نیروی کمتر؛ اما در مسافتی طوالنی سطح شیبدار به ما کمک می‌کند؛ اما  کنیم، نیروی محرک، کاهش پیدا می باال حرکت دهیم. وقتی از سطح شیبدار استفاده می‌عنوان مثال اگر فردی با صندلی  کند. به مسافتی که باید طی شود تا جسم باال برده شود، افزایش پیدا می‌متری استفاده کند. بنابراین ۱۰ تواند از یک سطح شیبدار ۱ باال برود، میm دار بخواهد به اندازه چرخ نظر کردن از اصطکاک).  شود (البته با صرف  برابر می‌۱ ۱۰ در این حالت نیروی الزم برای باال رفتن شود؛ با استفاده از  دار است، می  نیروی مقاوم که وزن فرد و صندلی چرخ ۱ ۱۰ یعنی نیروی محرک الزم تعریف مزیت مکانیکی، مزیت این سطح شیبدار برابر است با:. کند‌تر می های سنگین را آسان‌جایی جسم استفاده از سطح شیبدار جابه ۱۷ شکل ۱ m ۴ m ۱ m",
    "heading": " دنده چرخ",
    "page": 113
  },
  {
    "text": "۱۰۶",
    "heading": " دنده چرخ",
    "page": 114
  },
  {
    "text": "عبدالله، ملقب به ابن‌سینا  بن علی حسین ابو که در غرب به اوی سینا معروف است، در سال هجری شمسی در افشنه در نزدیکی بخارا ۳۵۹ هجری شمسی در ۴۱۶ به دنیا آمد و در سال سینا که از کودکی هوشی  همدان درگذشت. ابن سرشار داشت، به سرعت علوم زمان خود را فرا سالگی شروع به طبابت کرد. ۱۶ گرفت و در سینا در فنون مختلف و متنوع تألیفات زیادی  ابن شود.   عنوان می‌ ۲۷۰ دارد و آثار او بالغ بر‌ترین آثار او اثر فلسفی شفا و کتاب  گرچه مهم المعارف گونه قانون در پزشکی است، اما  دایرة او در علوم و فنون زمانه خود نیز دستی بر آتش‌های منتسب به ابن‌سینا است که مباحث آن به فن   العقول یکی از کتاب   داشته است. کتاب معیار گردد.  شود و لذا از آثار مهندسی تمدن اسالمی محسوب می ها مربوط می طراحی و ساخت جراثقال‌های ساده و مرکب،  های ساده و مرکب، قرقره ای مانند اهرم های ساده در این کتاب نخست به ماشین‌ها هستند و سپس به خود  دهنده جراثقال شود که همگی اجزای تشکیل چرخ و محور اشاره می‌های مهم  شود. البته سوای این مطالب، ابن‌سینا در بخش طبیعیات کتاب جراثقال پرداخته می‌خود مانند شفا، اشارات و تنبیهات و دانشنامه عالیی بخش نظری فیزیک مکانیک را نیز توسعه داد و قواعد جدیدی را برای توصیف حرکات عرضه کرد. او ضمن بحث عمیق درباره مفاهیم و‌های اساسی مکانیک نظری مانند جسم، ماده، هیئت، زمان، مکان، فضا و نظایر آن، عوامل یا  کمیت نیروهای محرکه را به دو دسته داخلی و خارجی تفکیک کرد و ضمن تشریح منشأ هرکدام، سرانجام",
    "heading": "ابن‌سینا",
    "page": 114
  },
  {
    "text": "هایی شد که مکانیک ارسطویی از تبیین آنها عاجز بود.  موفق به توصیف درست حرکت",
    "heading": "ابن‌سینا",
    "page": 114
  },
  {
    "text": "های شود که پرسش کنید، زیبایی و نقاط روشن آن باعث می پس از غروب آفتاب، وقتی به آسمان نگاه می‌اند یا سیاره؟ آیا این نقاط همه آن  زیادی در ذهن شما به وجود آید. این نقاط روشن در آسمان ستاره شوند؟ و …. با  جا می چیزی است که در آسمان وجود دارد؟ آیا آنها در محل خود ثابت اند یا جابه‌های بشر نسبت به فضای اطراف زمین افزایش‌یافته  توسعه ابزارهای مشاهده آسمان، اطالعات و یافته‌های  است. امروزه انسان با سفر به فضا، در پی کشف اسرار جهان هستی و حیات در سیارات و منظومه شوید.  فراخورشیدی است. در این فصل با علم نجوم و برخی کاربردهای آن در زندگی خود آشنا می‌۱۰ فصل",
    "heading": "ابن‌سینا",
    "page": 115
  },
  {
    "text": "۱۰۸",
    "heading": "ابن‌سینا",
    "page": 116
  },
  {
    "text": "از هزاران سال پیش انسان به آسمان شب، ماه و خورشید و دیگر اجرام آسمانی توجه داشته است. درحدود هزار سال قبل، همزمان با شکوفایی علم در جوامع اسالمی، مطالعات نجومی نیز مورد توجه منجمان ایرانی و مسلمان سایر کشورها، قرار گرفت. در علم نجوم، آنها به مشاهده آسمان و مطالعه الف) و احداث ۱ پرداختند و با ساخت ابزار نجومی، مانند اسطرالب (شکل اجرام آسمانی می‌رصدخانه و ارائه جداول دقیق نجومی، کمک زیادی به توسعه علم نجوم نمودند. آنها از اسطرالب ب).۱ نمودند (شکل برای تعیین زاویه ارتفاع ستارگان و سایر مطالعات نجومی استفاده می‌وسیله اسطرالب  الف) اسطرالب، ب) نحوۀ رصد ستاره به ۱ شکل افق",
    "heading": "علم نجوم",
    "page": 116
  },
  {
    "text": "وسایل و مواد الزم: سانتیمتر نخ ضخیم به طول ۱۲ سانتیمتر نی نوشابه به طول ۱۲ * ۱۲ کاغذ مقوایی به ابعاد سانتیمتر وزنه چند گرمی پرگار مداد قیچی چسب مایع و نواری نقاله خط‌کش.   ۲۰: روش ساخت دو خط عمود بر هم با فاصله یک سانتیمتر از لبه کاغذ رسم کنید. ۱ سانتیمتر از تقاطع دو کمان رسم ۱۱ سانتیمتر و ۱۰ ای به شعاع  با استفاده از پرگار، ربع دایره ۲. سانتیمتر ببرید ۱۱ کنید و با قیچی مقوا را از روی کمان را در کنار ۹۰ تا ۰ ای تقسیم کنید و از  درجه ۱۰ قسمت ۹ با استفاده از نقاله، ربع دایره را به ۳. هر خط بنویسید درجه بچسبانید. ۹۰ با چسب، نی را بر روی خط ۴ وزنه را به یک سر نخ گره بزنید و سر دیگر نخ را با چسب مایع روی تقاطع دو خط یا مرکز ربع   ۵. دایره بچسبانید فعالیت ب) الف)",
    "heading": "شکلی از اسطرالب را بسازید",
    "page": 116
  },
  {
    "text": "۱۰۹ برخی ابزار نجومی پیشرفته ۲ شکل با استفاده از اسطرالبی ۶ که ساخته‌اید، زاویه ارتفاع گیری  چند ستاره را اندازه نمایید. برای این کار، اسطرالب را در دست بگیرید و از داخل نی به ستاره مورد نظر نگاه کنید. زاویه ارتفاع را به وسیله نخ و وزنه بخوانید. های علمی مسلمانان به اوج خود رسید و به همت خواجه نصیرالدین  در قرن هفتم هجری قمری توانمندی طوسی رصدخانه مراغه، تأسیس شد و محیطی علمی در اختیار ستاره شناسان قرار گرفت و همچنین‌هایی در دیگر نقاط جهان شد.  باعث گسترش تفکر ساخت چنین رصدخانه سوی   سال پیش، گالیله با ساخت تلسکوپ و رصد آسمان به وسیله آن، پنجره جدیدی به ۴۰۰ حدود‌تر، مطالعات خود  تر جهان گشود. پس از وی، منجمان با ساخت ابزارهای نجومی پیشرفته شناخت دقیق را به صورت علمی و منسجم از منظومه شمسی به فضاهای کهکشانی، گسترش دادند. گیری  امروزه دانشمندان با بهره)، ۲ از تجهیزات مدرن (شکل‌های  درصدد کشف ناشناخته باشند. به همین  جهان هستی می‌دلیل، از قرن هجدهم میالدی تاکنون را دوران کهکشانی اند. گذاری نموده  (کیهانی)، نام ۰ ۱۰ ۲۰ ۳۰ ۴۰ ۵۰ ۶۰ ۷۰ ۸۰ ۹۰",
    "heading": "شکلی از اسطرالب را بسازید",
    "page": 117
  },
  {
    "text": "۱۱۰ دانید آیا می‌کند. یعنی نور  نور فاصله زمین تا خورشید را در مدت زمان هشت دقیقه و بیست ثانیه طی می‌خورشید را که اکنون می‌بینید، هشت دقیقه و بیست ثانیه قبل از خورشید جدا شده است. ترین ستاره به زمین، ستاره قنطورس است که فاصله آن از زمین معادل  پس از خورشید نزدیک واحد نجومی) است.۲۷۰۰۰۰ (سال نوری ۴ / ۲۸",
    "heading": "شکلی از اسطرالب را بسازید",
    "page": 118
  },
  {
    "text": "ای است که تحت تأثیر نیروی ستاره‌ای عظیم از ستارگان، گازها، گردوغبار و فضای بین‌کهکشان، مجموعه جاذبه گرانشی متقابل، در کنار). برخی ۳ اند (شکل‌هم، جمع شده از آنها بدون استفاده از تلسکوپ و با چشم غیرمسلح، قابل اند. منظومه شمسی، رؤیت بخش بسیارکوچکی ازکهکشان راه شیری است. کهکشان ما، خود بخش بسیار کوچکی از جهان هستی (کیهان) است و کیهان خود از میلیاردها کهکشان دیگر تشکیل‌شده است.",
    "heading": "کهکشان",
    "page": 118
  },
  {
    "text": "ما برای زندگی به نور و گرما نیاز داریم. خورشید به عنوان تنها ستاره منظومه شمسی، نور و گرمای شوند و میلیاردها سال  ها پیوسته در حال تغییرند. زمانی متولد می‌کند. ستاره‌مورد نیاز ما را تأمین می‌ترین ستاره به زمین، خورشید است که در فاصله حدود یکصد و پنجاه میلیون میرند. نزدیک بعد می‌کیلومتری آن واقع‌شده است. به این فاصله، یک واحد نجومی اطالق می‌شود. در علم نجوم برای نام سال نوری استفاده می‌شود. به فاصله‌ای که نور در مدت  بیان فواصل خیلی دور از واحد دیگری به زمان یک سال طی می‌کند، یک سال نوری گفته می‌شود. شیری  کهکشان راه ۳ شکل",
    "heading": "ستارگان",
    "page": 118
  },
  {
    "text": "۱۱۱",
    "heading": "ستارگان",
    "page": 119
  },
  {
    "text": "کنیم، تعدادی از آنها ممکن است  ست که وقتی به آنها نگاه می ای ا موقعیت ستارگان در آسمان به گونه کنند و به  ها را به اشیا و حیوانات تشبیه می های خاصی دیده شوند. این شکل ها و شکل به صورت طور ثابت در آسمان دیده  های فلکی همیشه و به ). این صورت ۵ گویند (شکل آن صورت فلکی می‌باشد. به همین دلیل در  شوند، بلکه هر یک در زمان مشخص و موقعیت خاص قابل‌رؤیت می نمی‌های فلکی در  کردند. همچنین از ستارگان و صورت ها از آنها به عنوان تقویم استفاده می قدیم، انسان توان استفاده نمود. البته امروزه در شهرهای بزرگ، به دلیل وجود نور فراوان  یابی در شب نیز می جهت المپ‌های روشنایی در آسمان شهر، امکان رؤیت ستارگان در شب به خوبی وجود ندارد، که به این شود. افزون بر آن آلودگی هوا نیز در رصد آسمان مؤثر است. وجود ابرها  پدیده آلودگی نوری گفته می‌باشد.  در آسمان نیز از موانع رصد آسمان می‌خورشید کره عظیمی از گازهای بسیار داغ است و‌های منظومه شمسی، صد برابر مجموع سیاره  چند جرم دارد. ترکیب اصلی خورشید در حال حاضر) که ۴ از هیدروژن و هلیم تشکیل‌شده است (شکل شود. این به طور مداوم هیدروژن به هلیم، تبدیل می‌تبدیل همراه با کاهش جرم و تولید انرژی به صورت گرما و نور است. کاهش جرم تا زمانی ادامه خواهد یافت که خورشید به پایان زندگی خود برسد. عناصر تشکیل دهندۀ خورشید ۴ شکل. وجود خورشید در زندگی ما اهمیت زیادی دارد. چند مورد از آنها را بیان کنید",
    "heading": "های فلکی صورت",
    "page": 119
  },
  {
    "text": "کنید فکر‌های فلکی به همراه دب اکبر و دب اصغر  تعدادی از صورت   ۵ شکل درصد ۲ عناصر دیگر درصد هیدروژن ۷۳ دب اکبر دب اصغر درصد هلیم ۲۵",
    "heading": "های فلکی صورت",
    "page": 119
  },
  {
    "text": "۱۱۲ فعالیت فعالیت توان با استفاده از نور  یابی با استفاده از ستارگان منحصر به شب نیست و در روز نیز می جهت‌های جغرافیایی را تعیین نمود.  خورشید جهت",
    "heading": "های فلکی صورت",
    "page": 120
  },
  {
    "text": "در محلی که ستارگان به خوبی در شب قابل‌رؤیت هستند، صورت فلکی دب اکبر را پیدا کنید، سپس ستاره ششم را به ستاره هفتم با یک برابر ۵ خط وصل کنید و خط را حدود فاصله بین دو ستاره امتداد دهید (مطابق‌ای خواهید رسید که چندان  شکل). به ستاره هم پرنور نیست. آن ستاره قطبی است. وقتی رو به آن بایستید، به سمت قطب شمال زمین اید. ستاره قطبی، دم صورت فلکی  ایستاده دب اصغر است. در صورت امکان تصویر و فیلم تهیه و به کالس ارائه نمایید.",
    "heading": "هدف: تعیین جهت شمال و جنوب جغرافیایی در شب",
    "page": 120
  },
  {
    "text": "متر را در مکانی آفتابی به طور عمود روی زمین نصب و دایره‌ای به شعاع ۰ / ۵ ای به طول  میله ۱. یک متر و به مرکز میله رسم کنید‌تر از شعاع دایره است. به مرور زمان، طول سایه میله به   هنگام طلوع خورشید، طول سایه میله، بزرگ ۲. شعاع دایره نزدیک می‌شود. زمانی که طول سایه با شعاع دایره برابر شد، بر روی دایره عالمتی بگذارید رسد و بعدازظهر، به مرور زمان طول سایه  ترین مقدار خود می  در هنگام ظهر، طول سایه میله به کوتاه ۳ یابد. وقتی سایه میله مجدد برابر با میله افزایش می‌شعاع دایره شد، بر روی دایره عالمت بگذارید. گذاری شده بر روی دایره را با   دو نقطه عالمت ۴) چین آبی کش به هم وصل کنید. (خط استفاده از خط وسط خط مذکور را تعیین نمایید و از آن نقطه    ۵ و     خطی به میله وصل کنید. خط حاصل جهت شمال جنوب جغرافیایی را نشان می‌دهد. سمتی که سایه شود، جهت شمال و سمت مقابل، جهت  تشکیل می‌باشد.  جنوب جغرافیایی می‌دب اکبر ۱ ۲ ۳ ۴ ۵ ۶ ۷ دب اصغر ستاره قطبی شمال جنوب شرق غرب میله",
    "heading": "هدف: تعیین جهت شمال وجنوب جغرافیایی در روز",
    "page": 120
  },
  {
    "text": "۱۱۳ فعالیت در درس مطالعات اجتماعی خواندید که جهت قبله در ایران همواره به سمت جنوب غربی است. بنابراین توانید جهت  با داشتن جهت جنوب جغرافیایی و زاویه میل قبله نسبت به آن در محل سکونت خود، می‌). ۱ قبله را تعیین کنید. زاویه میل قبله در شهرهای مختلف متفاوت است (جدول نام شهر زاویه میل قبله (درجه) از جنوب به سمت غرب نام شهر زاویه میل قبله (درجه) از جنوب به سمت غرب اراک ۳۷ اردبیل ۲۶ ارومیه ۱۷ اصفهان ۴۶ اهواز ۴۱ ایالم ۲۷ بجنورد ۴۸ بندرعباس ۷۲ بوشهر ۵۵ بیرجند ۶۱ تبریز ۲۰ تهران ۳۸ آباد خرم ۳۴ رشت ۳۱ زاهدان ۷۲ زنجان ۲۹ ساری ۴۱ سمنان ۴۴ سنندج ۲۶ شهرکرد ۴۴ شیراز ۵۷ قزوین ۳۳ قم ۳۹ کرج ۳۷ کرمان ۶۴ کرمانشاه ۲۸ گرگان ۴۳ مشهد ۵۴ همدان ۳۲ یاسوج ۵۱ یزد ۵۴. با استفاده از جدول باال، فعالیت زیر را انجام دهید هاست؟   کمترین و بیشترین زاویه میل قبله مربوط به کدام استان ۱ زاویه میل قبله در استان محل سکونت شما چقدر است؟ ۲ های استان محل سکونت وجو در منابع معتبر و اینترنت، زاویه میل قبله سایر شهرستان  با جست ۳. خود را پیدا کنید و با استفاده از روش باال، جهت قبله مدرسه یا منزل خود را تعیین کنید‌ها (حفظ اعداد و مطالب داخل جدول جزء اهداف برنامه درسی نیست)   زاویۀ میل قبله مراکز استان ۱ جدول",
    "heading": "هدف: تعیین جهت شمال وجنوب جغرافیایی در روز",
    "page": 121
  },
  {
    "text": "۱۱۴ منظومه شمسی ۶ شکل",
    "heading": "هدف: تعیین جهت شمال وجنوب جغرافیایی در روز",
    "page": 122
  },
  {
    "text": "ها سیارک سیاره، میلیون‌منظومه شمسی شامل هشت سیاره و قریب به دویست قمر طبیعی، چند خرده‌اند و همگی به دور خورشید در حال و اجسام سنگی دیگر است که حجم بزرگی از فضا را اشغال کرده شناسان معتقدند که همه اعضای منظومه شمسی، از ابر عظیم و  ). بیشتر ستاره ۶ گردش هستند (شکل اند.  چرخانی متشکل از گاز و غبار به نام سحابی خورشیدی تشکیل‌شده",
    "heading": "منظومة شمسی",
    "page": 122
  },
  {
    "text": "اند و ممکن است در دوره ابتدایی آموختید که سیارات از خود نور ندارند و به دور یک ستاره در گردش شود که در  دارای یک یا چند قمر نیز باشند. امروزه دانشمندان معتقدند که سیاره به جرمی گفته می‌تر  چرخد و دارای جرم کافی برای ایجاد شکل کروی و جذب اجرام کوچک مداری به دور خورشید می‌شوند: گروه اول که شامل تیر (عطارد)، اطراف مدار خود باشد. سیارات به طور کلی به دو دسته تقسیم می‌نامند و گروه دوم که شامل‌های سنگی (درونی) می‌ناهید (زهره)، زمین (ارض) و بهرام (مریخ) است را سیاره نامند. های گازی (بیرونی) می‌مشتری (برجیس)، کیوان (زحل)، اورانوس و نپتون است را سیاره ناهید عطارد مریخ مشتری زحل اورانوس نپتون زمین. آوری کنید و در کالس ارائه نمایید درباره تفاوت سیاره و ستاره اطالعاتی را جمع‌آوری اطالعات جمع",
    "heading": "سیارات",
    "page": 122
  },
  {
    "text": "۱۱۵) های سیارات (حفظ اعداد و مطالب داخل جدول جزء اهداف برنامه درسی نیست  برخی ویژگی ۲ جدول به نظر شما، آیا امکان حیات در عطارد و مشتری، وجود دارد؟ چرا؟ کنید فکر سیاره زمان حرکت انتقالی کیلومتر) (قطر) ° C (دما تعداد قمرها جنس عطارد   / تیر شبانه‌روز ۸۸ ۴۸۸۰ + ۴۲۷ -سنگی ناهید / زهره شبانه‌روز ۲۲۵ ۱۲۱۰۰ + ۴۳۷ -سنگی زمین / ارض شبانه‌روز ۳۶۵ ۱۲۷۵۶ + ۲۷ ۱ سنگی مریخ   / بهرام شبانه‌روز ۶۷۸ ۶۷۸۸ - ۱۸ ۲ سنگی برجیس   / مشتری سال ۱۱ / ۸۶ ۱۳۷۴۰۰ - ۶۵ ۷۹ گازی کیوان / زحل سال ۲۹ / ۴۴ ۱۱۵۱۰۰ - ۱۷۸ ۶۲ گازی اورانوس سال ۸۴ ۵۰۱۰۰ - ۲۱۵ ۲۷ گازی نپتون سال ۱۶۴ / ۸ ۴۹۴۰۰ - ۲۱۷ ۱۴ گازی فعالیت‌های  با توجه به جدول ویژگی سیارات، در شکل زیر نام سیاره‌های الف، ب، پ و ت را بنویسید.  واقع در محدوده‌تر از زمین بزرگ طول سال بیشتر از زمین دارای قمر الف ب ت پ دانید آیا می‌ترین سیاره میالدی، پلوتو آخرین و کوچک ۲۰۰۶ المللی نجوم در سال‌تا قبل از نشست اتحادیه بین گیری انجام‌شده درآن نشست، این جرم آسمانی شد، اما براساس رأی‌منظومه شمسی محسوب می‌های‌تر اطراف مدار خود، از رده سیاره به دلیل جرم کم و عدم توانایی در جذب اجرام کوچک‌شده در سال   سنجی انجام‌های فاصله‌ها، وارد شد. براساس پژوهش‌سیاره‌اصلی خارج و به رده خرده میالدی، اریس دورترین جرم شناخته‌شده منظومه شمسی است که مدار آن دورتر از پلوتو و ۲۰۱۴",
    "heading": "سیارات",
    "page": 123
  },
  {
    "text": ". تر از پلوتو بوده و دارای یک قمر است ان دازه آن بزرگ سیاره‌نام خرده س رس پلوتو ماکی‌ماکی اریس هائومیا سدنا (کیلومتر) قطر ۹۴۱ ۲۳۰۶ ۱۴۴۰ ۲۳۲۶ ۱۳۰۰ ۹۹۶",
    "heading": "سیارات",
    "page": 123
  },
  {
    "text": "۱۱۶",
    "heading": "سیارات",
    "page": 124
  },
  {
    "text": "به جرمی آسمانی که تحت تأثیر نیروی گرانش، به دور شود. زمین یک سیاره در گردش است، قمر گفته می‌تنها دارای یک قمر است که ماه نام دارد. ماه با تندی متوسط یک کیلومتر در ثانیه در مدار بیضی به دور گردد. فاصله متوسط مدار چرخش ماه به دور  زمین می‌ها نیز   کیلومتر است. ماهواره ۳۸۰۰۰۰ زمین حدود به عنوان قمرهای مصنوعی در مدارهای معین به دور). آنها بر اساس نوع مأموریت ۷ چرخند (شکل زمین می‌گردند. کار  وکاربرد در ارتفاع متفاوتی به دور زمین می‌های مخابراتی، امکان ارتباطات تلفنی، ارسال  ماهواره بینی وضعیت هوا،  های هواشناسی در پیش های رادیو و تلویزیونی و امواج راداری است. ماهواره برنامه‌ها، تعیین موقعیت و مسیریابی است. آیا  کنند. یکی دیگر از کاربردهای ماهواره به هواشناسان کمک می‌چگونه است؟ ۱) GPS (دانید سازوکار سامانه موقعیت‌یاب جهانی می وسایل و مواد الزم: خط‌کش، مداد، پرگار، یک برگه کاغذ روش اجرا: سانتیمتر بر روی کاغذ رسم کنید.۳ یک دایره به شعاع ۱ سانتیمتر از مرکز دایره اول، یک دایره دیگر به ۴ با فاصله ۲. سانتیمتر رسم کنید ۳ شعاع اند؟   دو دایره در چند نقطه یکدیگر را قطع کرده ۳ ای از دو  سانتیمتر، به فاصله ۳ دایره سوم را با همان شعاع ۴. ای رسم کنید که، محیط آن منطبق بر یکی از نقاط تالقی دو دایره قبلی باشد دایره قبلی به گونه نقطه اشتراک سه دایره را عالمت گذاری کنید.    ۵. گونه است ) نیز اینGPS (سازوکار سامانه موقعیت‌یاب فعالیت ماهواره تشکیل‌شده است. هر ماهواره، مساحت محدودی از سطح ۲۴ سامانه موقعیت‌یاب جهانی از",
    "heading": "قمر",
    "page": 124
  },
  {
    "text": "ای  ای است که همیشه منطقه گونه ها به دهد. فاصله ماهواره ای پوشش می زمین را به صورت دایره‌ها به دور زمین  چرخش ماهواره ۷ شکل ۱ Global Positioning System",
    "heading": "قمر",
    "page": 124
  },
  {
    "text": "۱۱۷",
    "heading": "قمر",
    "page": 125
  },
  {
    "text": "ها و قمرهای در منظومه شمسی افزون بر سیاره آنها، میلیاردها جرم فضایی دیگر به نام سیارک درحال چرخش به دور خورشید هستند. بیش از‌ای به‌های فضایی در ناحیه درصد این سنگ ۹۰ ها، که بین مدار مریخ و‌نام کمربند اصلی سیارک). ۹  اند (شکل‌مشتری واقع‌شده است، تمرکز یافته آوری ها و سرنوشت آنها پس از اتمام مأموریت اطالعات جمع در مورد سایر کاربردهای ماهواره کنید و به صورت تصویری به کالس ارائه نمایید. آوری اطالعات جمع سه ماهوارۀ موقعیت یاب   ۸ شکل ها  مدار سیارک ۹ شکل صورت اشتراک بین دو ماهواره مجاور هم  به که  شود. در هر نقطه از زمین، هنگامی ایجاد می‌شود،  یاب جهانی روشن می یک سامانه موقعیت‌ترین ماهواره اطراف خود، امواج  ابتدا از نزدیک کند و در دایره تحت پوشش آن قرار  دریافت می‌یاب جهانی،  گیرد. در این حالت سامانه موقعیت می ای از دایره ممکن است باشد. بنابراین  در هر نقطه گیری نیست. سپس  موقعیت دقیق آن قابل اندازه بین منطقه مشترک دو GPS کند و جای یاب جهانی، با دومین ماهواره ارتباط برقرار می سامانه موقعیت‌یاب جهانی با   قادر به تشخیص دقیق موقعیت نیست. سپس سامانه موقعیتGPS باشد و هنوز دایره می‌آورد. نقطه حاصل،  کند و یک نقطه مشترک بین سه ماهواره به دست می سومین ماهواره، ارتباط برقرار می‌).۸ یاب جهانی است (شکل موقعیت سامانه موقعیت",
    "heading": "ها‌سیارک",
    "page": 125
  },
  {
    "text": "۱۱۸ دانید آیا می‌آهنی تقسیم می‌شود.     سنگی ۳ آهنی ۲ سنگی ۱: ها به سه گروه سنگ شهاب سنگ   و شهاب ۱۳۵۳ سنگ نراق در مرداد سنگ گلپایگان، شهاب شهاب ۱۳۸۲ در بهمن‌ماه سال سنگ در   برخورد یک شهاب ۱۳۹۲ ورامین در دوره ناصرالدین‌شاه به زمین اصابت نمود. درسال نفر گردید.۵ اورال روسیه، باعث کشته شدن کنند؟  ها سقوط می ها در اقیانوس چرا بیشتر شخانه کنید فکر گذرند. آنها شهاب نام دارند. توان در آسمان، تیرهای درخشان نور را دید که به سرعت، می‌هر شب می‌سوزند و‌ها، که در هنگام ورود به جو زمین می‌قطعاتی از سنگ و غبار رها شده از مدار سیارک آورند. این ذرات در سراسر منظومه شمسی پراکنده و سرگردان هستند.  وجود می ها را به شهاب",
    "heading": "ها‌سیارک",
    "page": 126
  },
  {
    "text": "هر ساله هزاران سنگ فضایی، وارد جو زمین کنند. این شوند و به سطح زمین برخورد می‌می سنگ (شخانه) نام دارند. بیشتر‌ها، شهاب‌سنگ کنند و‌ها سقوط می‌ها در اقیانوس سنگ شهاب کنند،  ها برخورد می از آنهایی که بر سطح خشکی فقط تعداد کمی از آنها، در مناطق مسکونی و یا‌ها، کنند و توسط انسان نزدیک به آن سقوط می‌ها  ). اگر یکی از این سنگ ۱۰ شوند (شکل پیدا می‌تواند در فعالیت آن اختالل به وجود آورد و یا آن را  ها برخورد کند، می به یک سفینه فضایی یا ماهواره کند.  های دست‌ساز انسان را تهدید می ترین فناوری از بین ببرد. این مشکلی است که هر لحظه، پیچیده سنگ یافت شده در بیابان لوت  نمونه شهاب ۱۰ شکل",
    "heading": "ها سنگ شهاب",
    "page": 126
  },
  {
    "text": "۱۱۹",
    "heading": "ها سنگ شهاب",
    "page": 127
  },
  {
    "text": "دانند افزون بر زمین فقط سیاره  ها می بحث فضا و سفر به آن از گذشته دور مورد توجه بوده است. انسان مریخ قابلیت بررسی شرایط حیات را دارد ولی سایر سیارات منظومه شمسی قابلیت حیات ندارند. به همین‌های مختلف و غیر  خورشیدی است. اکنون به روش دلیل ذهن انسان درگیر یافتن حیات در سیارات فرا‌های  ای بیش از هزار منظومه فراخورشیدی کشف‌شده است و انسان سعی دارد تا با ارسال سفینه مشاهده انگیز است مشکالت خاص خود  قدر که هیجان فضایی، اطالعات بیشتری را کسب نماید. سفر به فضا همان‌ها در سفینه‌های فضایی به دور زمین، گردش کرده و تا سطح ماه نیز پیش رفته است.  را نیز دارد. انسان، ماه‌اند و آنها  های بدون سرنشین نصب کرده ای را در سفینه های پیشرفته دانشمندان تجهیزات علمی و دوربین اند.  های بی نظیری به زمین ارسال کرده ای و سیارات مختلف، اطالعات و عکس از فضای میان سیاره بارش شهابی بر فراز قلۀ دماوند ۱۱ شکل با مراجعه به منابع معتبر علمی درباره مشکالت فضانوردان در فضا و اقدامات علمی که برای رفع آنها انجام‌شده، اطالعاتی جمع‌آوری کنید و در کالس ارائه کنید. جمع‌آوری اطالعات",
    "heading": "سفر به فضا",
    "page": 127
  },
  {
    "text": "۱۲۰",
    "heading": "سفر به فضا",
    "page": 128
  },
  {
    "text": "ق) که ۶۰۲ - ۶۷۸ (نصیرالدین ابوجعفرمحمدبن محمد طوسی الدین  اند، شاگرد کمال‌زادگاهش را طوس در خراسان یا ساوه آورده موسی بن یونس، و از پیروان اسماعیلیه که پس از شکست اسماعیلیان توسط هالکوخان مغول از کانون فرماندهی الموت به عنوان اخترشناس و مشاور خان مغول به دربار هالکوخان راه یافت. گرچه بیشتر زندگی خود را در سیاست سپری کرد اما در گذاری رصدخانه زمینه علوم نیز کاری تاریخ‌ساز و ماندگار را با پایه و کتابخانه مراغه به انجام رسانید. خواجه نصیرالدین طوسی‌های شکست‌خورده در برابر دانشمندان زیادی را از سرزمین مغوالن در کانون آموزش و پژوهش مراغه دورهم جمع کرد و از پی آن به پرورش شاگردان پرشماری همت گماشت. های گوناگون علوم از ریاضی، اخترشناسی، فیزیک، دستاوردهای نوشتاری بسیاری در زمینه همانند حاصل گردید که از ایستایی دانش موسیقی، شعر و ادب، فقه و اصول و …، از این دانشگاه بی و دانشمند در آن مقطع تاریخی در جهان جلوگیری نمود. افزون برشمار زیادی آثار که استادان و اند، نصیرالدین طوسی خود نیز آثار ارزشمندی را به رشته دانشجویان کانون علوم مراغه خود نوشته آموختگان مراغه بودند شامل: بیست و‌های دانش‌نامه‌تحریر درآورد که برخی از آنها در واقع پایان هشت کتاب در ریاضی، بیست و سه نوشته در اخترشناسی، چهار اثر در فیزیک و مکانیک، یک‌ها، پنج اثر در قلمرو فلسفه و الهیات کتاب درعلم موسیقی، یک دانشنامه، یک کتاب درباره کانی که سرآمد آنها کتاب «اخالق ناصری» است، و سرانجام یک کتاب ارزنده در زمینه اموردارایی و‌ای با) نوشته ۱ (: اند از طوسی در فیزیک و مکانیک عبارت  الدین اقتصاد … چهارکتاب خواجه نصیر",
    "heading": "خواجه نصیرالدین طوسی",
    "page": 128
  },
  {
    "text": "نویس از آن در برخی کشورها نام «تحریرکتاب المناظراقلیدس» در زمینه فیزیک نور که چندین دست) کتابی با نام «رساله فی انعکاس الش عاعات وانعطافات» که آن نیز در ۲ (، شود‌و نیز ایران نگهداری می‌ای) نگاشته ۳ (، هایی از آن در چند کشور از جمله ایران موجود است‌نویس‌قلمرو فیزیک نور بوده و دست کمان و پردازش دالیل تشکیل آن در آسمان که چهار  با نام «قوس و قزح» به زبان فارسی درباره رنگین‌ای با نام «رساله فی الحارو البروده» در فیزیک گرما نوشته ) ۴ (، شود‌نویس آن در تهران نگهداری می‌دست شود، کتاب موسیقی نویس به جای مانده آن در تاشکند ازبکستان نگهداری می‌ (ترمودینامیک) که تنها دست نویسی از آن گونه دست‌طوسی را نیز بایستی در گروه آثار وی در زمینه فیزیک به شمارآورد که متأسفانه هیچ‌های دیگران از آن یاد شده است. به ما نرسیده و تنها در نوشته",
    "heading": "خواجه نصیرالدین طوسی",
    "page": 128
  },
  {
    "text": "ای شوند، به کتابخانه فرض کنید برای پیداکردن کتابی درباره انواع پرندگانی که در ایران یافت می‌اند. در این  ها قرار داده بندی در قفسه های متفاوت را بدون هیچ نوع گروه بینید کتاب اید، اما می رفته‌تر و تنوع  کنید؟ روشن است که هرچه کتابخانه بزرگ کتابخانه چگونه کتاب مورد نظر خود را پیدا می‌شناسان نیز به منظور مطالعه و  ها بیشتر باشد، پیدا کردن کتاب مورد نظر دشوارتر است. زیست کتاب دهند.  های متفاوتی قرار می استفاده از جانداران، آنها را در گروه ۱۱ فصل",
    "heading": "خواجه نصیرالدین طوسی",
    "page": 129
  },
  {
    "text": "۱۲۲",
    "heading": "خواجه نصیرالدین طوسی",
    "page": 130
  },
  {
    "text": "کنید؟  بندی می  توجه کنید! چگونه این جانوران فرضی را گروه ۱ به شکل کنید. در این صورت،  بندی می هایی مانند تعداد پا و بال گروه احتماال این جانوران را براساس صفت بندی شماست.  های ظاهری اساس طبقه ها و تفاوت شباهت را به شیوه زیر انجام داده است.۱ بندی جانوران فرضی شکل آموزی گروه دانش ۱ کلید شناسایی برای جانوران فرضی شکل ۲ شکل آموز، بال را که صفت مشترک همه این جانوران است، در نظر گرفته و بعد براساس تعداد بال،  این دانش آنها را در دو گروه قرار داده است. در مراحل بعدی نیز به همین ترتیب عمل کرده است. همان طور که‌هایی داریم که بیشترین شباهت را با هم دارند.  بینید، در نهایت گروه می بندی، راهنما یا کلیدی برای شناسایی این جانوران فرضی، نیز طراحی کرده است.  او ضمن گروه گویند؛ زیرا در هر مرحله باید از بین دو حالت، یکی  به چنین راهنمایی، کلید شناسایی دوراهی می‌اساس صفات جانداران طراحی  بینید، کلید دوراهی بر می ۲ را انتخاب کنیم. همان طور که در شکل شود.  شود. از کلیدهای دوراهی برای شناسایی جانداران جدید استفاده می می ۶ ۷ ۱ ۲ ۳ ۴ چند جانور فرضی ۱ شکل ۵ بدن ساده بنفش بال بزرگ دوجفت بال یک جفت بال صفت بال‌بال بزرگ بال کوچک بال کوچک زرد بدن ساده دار بدن خال دار بدن خال ۴ شماره ۱ شماره ۵ شماره ۲ شماره ۶ شماره ۳ شماره ۷ شماره",
    "heading": "بر سر دوراهی",
    "page": 130
  },
  {
    "text": "۱۲۳. ها و مار از مهره داران است  کرم و مار ظاهری شبیه به هم دارند، در حالی که کرم از بی مهره ۳ شکل‌بندی  های ظاهری گروه تا چند قرن پیش، دانشمندان نیز جانوران و گیاهان را فقط بر اساس صفت کردند؛ مثال ارسطو، فیلسوف یونانی جانوران را در سه گروه قرار داد: آنهایی که در خشکی راه  می کنند. او گیاهان را در سه گروه  کنند و آنهایی که در هوا پرواز می روند؛ جانورانی که در آب شنا می می‌ها جای داده بود.  ها و درخت ها، درختچه علف‌های ظاهری، به ساختارهای داخلی پیکر جانداران نیز  با شناخت بیشتر جانداران، افزون بر صفت داران  بندی جانوران به دوگروه بزرگ مهره توجه شد؛ مثال بودن یا نبودن ستون مهره معیاری برای گروه).۳ ها شد (شکل مهره و بی دهنده های تشکیل های ظاهری، شباهت مولکول بندی جانداران، افزون بر صفت امروزه در گروه کنند. به نظر شما برای این منظور چه مولکولی مناسب است؟  ها را نیز بررسی می یاخته خود را بیازمایید بندی و کلید دوراهی برای شناسایی آنها های ظاهری، جانوران زیر را طبقه با در نظر گرفتن صفت طراحی کنید. فعالیت",
    "heading": "بر سر دوراهی",
    "page": 131
  },
  {
    "text": "۱۲۴",
    "heading": "بر سر دوراهی",
    "page": 132
  },
  {
    "text": "کنند. در نوعی  بندی می های متفاوتی گروه های کلی جانداران را به یاد دارید؟ جانداران را به شکل آیا گروه). سپس ۴ دهند (شکل بندی، همه جانداران را در پنچ گروه اصلی یا به عبارتی در پنج سلسله قرار می گروه جای قمری خانگی را در سلسله جانوران ۵ دهند. شکل تری قرار می های کوچک آنها را در گروه دهد.  نشان می‌داران به جز  شوند. مثال در گروه مهره بینید که از باال به پایین انواع جانوران کم می  می‌ ۵ در شکل‌ترین گروه فقط قمری خانگی قرار  پرندگان، جانوران دیگری نیز وجود دارند، درحالی‌که در پایین توانند از  اند و می دهند؛ زیرا به هم شبیه های خانگی، گروهی به نام گونه را تشکیل می دارد. همه قمری ماندن و تولید مثل به وجود آورند.  هایی شبیه خود با قابلیت زنده طریق تولید مثل، زاده پنج سلسله جانداران ۴ شکل جانوران گیاهان ها قارچ زیان آغا ها باکتری سلسله: جانوران داران شاخه: مهره رده: پرندگان راسته: کبوترسانان خانواده (تیره): کبوترها ها جنس (س رده): قمری خانگی گونه: قمری جای قمری خانگی در گروه جانوران   ۵ شکل",
    "heading": "بندی جانداران گروه",
    "page": 132
  },
  {
    "text": "۱۲۵ وگوکنید گفت نظر خود را با ارائه دلیل درباره درستی یا نادرستی عبارت زیر بیان کنید: های  شود؛ در حالی که شباهت های افراد بیشتر می تر، تفاوت های کوچک تر به گروه های بزرگ از گروه شود.  آنها کمتر می‌دانید آیا می‌است قسمت اول جنس و قسمت دوم Stereptopelia senegalensis نام علمی قمری خانگی شناس  شود ابداع «لینه» زیست دهد. نام علمی دو بخشی که به زبان التین نوشته می گونه را نشان می‌شد.  های سه قسمتی یا حتی بیشتر استفاده می سوئدی است. قبل از لینه از نام‌های متفاوتی دارد. از طرفی  های متفاوت، نام قمری خانگی نام فارسی این پرنده است. این پرنده در زبان‌های یکسانی دارند.  گاهی جانداران متفاوت، نام شوند. اگر درباره هر یک  پرست نامیده می  نگاه کنید. این دو جاندار در زبان فارسی آفتاب ۶ به شکل شود، از نام آفتاب‌پرست استفاده‌شده باشد،  ای انجام و در گزارشی که ارائه می ازاین جانداران مطالعه توان تشخیص داد که این مطالعه مربوط به کدام‌یک است؟  چگونه می‌طور دقیق  اند که آن جاندار را به داده بنابراین برای حل این مشکل به هرگونه از جانداران، یک نام علمی کند.  مشخص می‌گیاه و جانور با یک نام در زبان فارسی   ۶ شکل",
    "heading": "بندی جانداران گروه",
    "page": 133
  },
  {
    "text": "های جانداران آشنا  هایی از سلسله کنند. شما تا کنون با ویژگی جانداران متنوعی درکره زمین زندگی می‌شوید.  ها آشنا می ها، آغازیان و قارچ های کلی سه سلسله باکتری اید. در این فصل با ویژگی شده",
    "heading": "گوناگونی جانداران",
    "page": 133
  },
  {
    "text": "۱۲۶ دقیقه آن را ۲۰ روی قوطی کنسرو مواد غذایی نوشته‌شده است: «قبل از مصرف به مدت را پیدا کنید.  بجوشانید». با مراجعه به منابع معتبر، علت آن آوری اطالعات جمع‌های گوناگونی دارند و در  ها شکل شناسید؟ باکتری هایی از این جانداران می ‌ها: چه ویژگی",
    "heading": "گوناگونی جانداران",
    "page": 134
  },
  {
    "text": "های قطبی  های نمک و یخ های آب داغ، دریاچه ها در چشمه شوند. بعضی باکتری جا یافت می همه‌اند. بسیاری از  های جانداران نامناسب هایی برای زندگی بیشتر گروه کنند. چنین محیط زندگی می‌کنند، نه‌تنها  های متفاوت بدن ما زندگی می ها که در بخش ضررند. انواعی از باکتری ها بی باکتری‌های مفیدی که در دستگاه گوارش ما  کنند. مثال باکتری مضر نیستند؛ بلکه به سالمت ما هم کمک می‌شوند. امروزه  زا می های بیماری کنند، افزون بر کمک به گوارش غذا مانع از فعالیت باکتری زندگی می‌کنند.  زیست، تولیدگیاهان مقاوم به آفت و تولید دارو استفاده می سازی محیط ها برای پاک از باکتری الف) ماده وراثتی در یاخته برخی جانداران، درون پوششی قرار دارد و در نتیجه هسته تشکیل نامند. در یاخته برخی جانداران، پوششی در  )",
    "heading": " باکتری",
    "page": 134
  },
  {
    "text": "می‌۱ ای (یوکاریوت  شود. این جانداران را هو هسته  می ای   شود. این جانداران را پیش هسته  اطراف ماده وراثتی وجود ندارد و درنتیجه هسته تشکیل نمی‌گیرند؟  ها در کدام گروه قرار می اساس باکتری نامند. براین ) می‌۲ (پروکاریوت کند؟  های جانداران شبیه می ای دارند. این ویژگی، آنها را به کدام‌یک از سلسله ها دیواره یاخته ب) باکتری خود را بیازمایید دهید؟  هایی به آنها می کنید و براین اساس چه نام بندی می ها را بر چه اساسی گروه این باکتری فعالیت ۱ Eukaryote ۲ Prokaryote",
    "heading": "",
    "page": 134
  },
  {
    "text": "۱۲۷ های سبز رنگ گیاه نیستند؛ بلکه نوعی  نگاه کنید. اشتباه نکنید! این نوار ۷",
    "heading": "",
    "page": 135
  },
  {
    "text": "به شکل دهند؟  ای قرار می ها را در چه سلسله دانید جلبک اند. آیا می جلبک اند. این آغازیان افزون بر تولید اکسیژن، غذای جانوران  ترین گروه از آغازیان ها شناخته شده جلبک‌های غذایی،  ها در ساختن مواد بهداشتی و مکمل کنند. از جلبک ها را نیز تأمین می آبزی مانند ماهی‌های پاک  ها سوخت اند تا از جلبک شود. امروزه دانشمندان در تالش ها استفاده می به ویژه ویتامین تولید کنند. دهید؟  هایی به آنها می کنید و بر این اساس چه نام بندی می ها را بر چه اساسی گروه این جلبک فعالیت. کنند ها درآب یا اطراف آن رشد می  جلبک ۷ شکل دانید آیا می‌کنند.  ها غذا درست می مردم بعضی کشورها از جلبک شود.  بینید، با این آغازیان درست می غذایی که در شکل می‌کنند.  ای به نام آگار تهیه می ها ماده از جلبک",
    "heading": "آغازیان:",
    "page": 135
  },
  {
    "text": "۱۲۸ ها فتوسنتز کنند. برخی آغازیان مانند جلبک های متفاوتی غذای خود را تأمین می آغازیان به راه کنند، در حالی که بعضی دیگر این توانایی را ندارند.  می کار  سازی به هایی از جنس سیلیس دارند. سیلیس در صنایع متفاوت؛ مثال شیشه برخی آغازیان پوسته).۸ رود (شکل می‌های زرد روی برگ و سیاه شدن  ). لکه ۹ ها: شاید در مزارع گندم، چنین تصاویری دیده باشید (شکل",
    "heading": "آغازیان:",
    "page": 136
  },
  {
    "text": "اند.  ها آفت گیاه های گندم، نشان‌دهنده وجود قارچ در این گیاهان است. این قارچ خوشه‌ها را در هایی از این آب اند. نمونه های راکد محیط مناسبی برای رشد انواعی از آغازیان آب برداری را  آوری و روی هر ظرف مشخصاتی مانند محل و زمان نمونه های کوچکی جمع ظرف‌ها را با توجه  نمایی کم و سپس زیاد) نمونه یادداشت کنید. با استفاده از میکروسکوپ (ابتدا با بزرگ‌های زیر مشاهده کنید.  به پرسش بینید؟  دار) می‌۱ دار (کلروفیل های سبزینه ای الف) آیا تک یاخته‌های متفاوت وجود دارد؟  ب) آیا انواع یکسانی در آب محل اند؛ حرکت آنها چگونه است؟  پ) اگر این جانداران متحرک فعالیت. ای کاربردهای متفاوتی دارند های این آغازیان تک یاخته  پوسته   ۸ شکل برگ و خوشه گندم آلوده به قارچ ۹ شکل ۱ Chlorophyll",
    "heading": " قارچ",
    "page": 136
  },
  {
    "text": "۱۲۹. شود کند و سبب پوسته یا زخم شدن پوست آن می نوعی قارچ میکروسکوپی بین انگشتان پا رشد می‌ای و بعضی  یاخته   ها پر ها انواع متفاوتی دارند. بعضی قارچ ها مفیدند. قارچ با این حال بیشتر قارچ).۱۰ اند (شکل ای یاخته تک",
    "heading": " قارچ",
    "page": 137
  },
  {
    "text": "ها، موجوداتی به  دانید عامل این بیماری ایم. می یک از ما دچار آنفلوآنزا و سرماخوردگی شده  هر شود؛ درحالی‌که خارج از بدن ما  نام ویروس هستند. ویروس سرماخوردگی درون بدن ما تکثیر می‌فعالیت ها  انواعی از قارچ ۱۰ شکل، ها و آغازیان در صنعت غذایی ها، قارچ هایی ازاستفاده باکتری با مراجعه به منابع معتبر مثال تواند  آوری و گزارش آن را در کالس ارائه دهید. هر گروه می کشاورزی، محیط‌زیست و… جمع بخشی از این کار را انجام دهد. ای الف) قارچ‌های پریاخته ب) قارچ مخمر در مشاهده با میکروسکوپ نوری گویند «قارچ از برند. مثال می عنوان نوعی سبزی نام می ها به شود که ازقارچ گاه شنیده می‌هاست» به نظر شما چرا این جمله نادرست است؟  سبزی خود را بیازمایید",
    "heading": "جان؟  جاندار یا بی",
    "page": 137
  },
  {
    "text": "۱۳۰ ها با چنین ای ندارند. به نظر شما ویروس ها ساختار یاخته شود. ویروس شبیه بلور است و تکثیر نمی‌اند یا غیر زنده؟  هایی زنده ویژگی‌های همه جانداران وارد شوند و آنها را وادار به ساختن ویروس  توانند به درون یاخته ها می ویروس همراه با ۱ شوند؛ مثال ویروس ایدز های متفاوتی از فردی به فرد دیگر منتقل می ها از راه کنند. ویروس). ۱۱ شود (شکل برخی مایعات بدن مانند خون و وسایل آلوده به آنها از فردی به فرد دیگر منتقل می‌ها، دستگاه ایمنی بدن را  شود و با از بین بردن این یاخته های سفید تکثیر می ویروس ایدز در گویچه شود. بدن  دهد و فرد بیمار می ها را از دست می کند. در نتیجه، بدن قدرت مبارزه با میکروب ضعیف می‌ها هیچ عالمتی از بیماری را نشان ندهد؛ اما این افراد  افراد آلوده به ویروس ایدز، ممکن است تا سال توانند ویروس را به افراد سالم منتقل کنند.  در همین مدت می‌ویروس ایدز روی گویچه سفید؛ مشاهده با میکروسکوپ الکترونی ۱۱ شکل فکر کنید کند؟  ها آنها را شبیه جانداران می ای از ویروس چه ویژگی فعالیت‌های انتقال ویروس ایدز است. با مراجعه به  استفاده مشترک از وسایل تیز و برنده مانند تیغ، از راه‌های دیگر انتقال ویروس ایدز، تهیه کنید و در کالس ارائه دهید.  منابع معتبر، گزارشی درباره راه Acquired Immune Deficiency Syndrome: ایدز ۱",
    "heading": "جان؟  جاندار یا بی",
    "page": 138
  },
  {
    "text": "توانید بدون گیاهان زندگی کنید؟ بسیاری از جانداران دیگر برید؟ آیا می هایی می از گیاهان چه استفاده کرد،  آورند. انسان حتی قبل از شناخت دقیق گیاهان از آنها استفاده می نیز بدون گیاهان دوام نمی‌های بیشتری ببرد. در این  های گیاهان به او کمک کرد تا بتواند از آنها استفاده اما شناخت ویژگی یابید تا گیاهان محل زندگی خود را  های کلی گیاهان، فرصت می ها و ویژگی فصل ضمن آشنایی باگروه بشناسید. ۱۲ فصل",
    "heading": "جان؟  جاندار یا بی",
    "page": 139
  },
  {
    "text": "۱۳۲",
    "heading": "جان؟  جاندار یا بی",
    "page": 140
  },
  {
    "text": "های گیاه نیز مانند هر یاخته دیگری برای زنده ماندن به مواد مغذی نیاز دارند. آب و مواد معدنی  یاخته‌های سبز گیاه، به خصوص برگ ساخته  های کربوهیدرات فقط در اندام در خاک وجود دارند. مولکول شویم که چگونه آب و مواد معدنی از ریشه به برگ منتقل  شوند؛ بنابراین با این پرسش مواجه می می روند.  های دیگر گیاه می های ساخته‌شده از برگ به ریشه و قسمت شوند وکربوهیدرات می انتقال آب و مواد مغذی در بسیاری ازگیاهان، از راه بافتی به نام شود. این بافت اجزای لوله مانندی به نام آوند  بافت آوندی انجام می‌دارد. بافت آوندی که دارای آوندهای چوبی و آبکشی است، در سراسر پیکر گیاه وجود دارد. آوندهای چوبی، آب و مواد معدنی را از ریشه به برند؛ در حالی که آوندهای آبکشی  های دیگر می اندام‌های فتوسنتزکننده را به سراسر  مواد ساخته‌شده در اندام).۱ اند (شکل ها به خوبی مشخص برند. آوندها در برگ گیاه می‌ای از   رگبرگ، دسته ۱ شکل آوندهای چوبی و آبکشی است. های عرضی آوند آبکشی، مانند ظرف آبکش سوراخ دار است. به همین علت به آنها آوند آبکشی دیواره گویند.  می‌های  شود آوندهای چوبی شکل هایی از جنس چوب دارد که سبب می دیواره آوندهای چوبی بخش متفاوتی داشته باشند. بیشتر قطر ساقه و ریشه درختان از بافت آوندچوبی ساخته‌شده است. دانید آیا می‌. ای برای نشان دادن حرکت آب در طول ساقه طراحی کنید مشاهده فعالیت آوند آبکشی آوند چوبی",
    "heading": "بیشتر گیاهان آوند دارند",
    "page": 140
  },
  {
    "text": "۱۳۳",
    "heading": "بیشتر گیاهان آوند دارند",
    "page": 141
  },
  {
    "text": "وسایل و مواد الزم: تیغ، شیشه ساعت، قطره‌چکان، تیغه و تیغک، میکروسکوپ نوری، مایع سفید کننده، آب مقطر، رنگ آبی متیل، ساقه جوان و نازک یا دمبرگ گیاه انگور یا هر گیاه دیگر. هایی طولی و بسیار نازک از ساقه یا دمبرگ تهیه کنید. برای انجام دادن این کار از   با تیغ، برش ۱. معلمتان کمک بگیرید. در استفاده از تیغ نکات ایمنی را رعایت کنید‌ها را درون شیشه ساعت قراردهید و چند قطره مایع سفید کننده به آنها اضافه کنید. بعد   برش ۲. ها، آنها را با آب مقطر شست و شو دهید تا مایع سفید کننده خارج شود رنگ شدن برش از بی‌ها بریزید و صبر کنید تا آبی شوند. سپس آنها را با آب مقطر   چند قطره رنگ آبی متیل روی برش ۳. شست و شو دهید یک برش را روی تیغه بگذارید و روی آن را با تیغک بپوشانید. نمونه را با میکروسکوپ مشاهده ۴ دهید؟  کنید. آیا آوندهای چوبی را تشخیص می‌آزمایش کنید",
    "heading": "مشاهدهٴ آوندهای چوبی",
    "page": 141
  },
  {
    "text": "های پژمرده  چرا با مشاهده برگ دهیم؟ آب چگونه  گیاه، به آن آب می‌رود و سبب  ها می از خاک به برگ شود؟ ریشه، آب و  شادابی آنها می‌مواد معدنی موردنیاز گیاه را جذب دانید چه قسمتی از  کند. آیا می می دهد؟  ریشه این کار را انجام می‌های   الف نگاه کنید. رشته ۲ به شکل ظریفی که روی ریشه قرار دارند، ب). دیواره ۲ شوند. هر تارکشنده در واقع یک یاخته بسیار طویل است (شکل  ک شنده",
    "heading": "از خاک تا برگ",
    "page": 141
  },
  {
    "text": "نامیده می‌ تار توانند از دیواره تار کشنده عبور کنند  کشنده نازک است؛ بنابراین آب و مواد معدنی محلول در آن می تار و وارد ریشه شوند. کنند و وارد آوندهای چوبی  آب و مواد معدنی بعد از ورود به تار کشنده در عرض ریشه حرکت می‌یابد که به آن",
    "heading": "",
    "page": 141
  },
  {
    "text": "شیره خام  از آب و موادمعدنی در آوندهای چوبی جریان می )؛ بنابراین حجمی ۳ شوند (شکل می گویند.  می الف) تارکشنده، ب) یاخته تارکشنده ۲ شکل",
    "heading": "",
    "page": 141
  },
  {
    "text": "۱۳۴ دانید گیاهان با استفاده از دهند؟ چرا؟ می ها فتوسنتز انجام می  نگاه کنید! کدام یاخته ۴ به شکل گیرند، مواد مورد نیاز برای رشد و نمو خود  ای که از خاک می سازند و مواد مغذی کربوهیدراتی که می‌توانند پروتئین و چربی بسازند.  کنند، مث ا ل می را تأمین می‌شیرۀ خام از ریشه تا ۳ شکل‌های گیاه جریان  باالترین قسمت دارد و آب و مواد معدنی مورد نیاز کند.  ی گیاه را تإمین می ها یاخته شود آب از خاک جذب می‌آب خاک ریشه مولکول آب مولکول آب روزنه خام شیر ۀ خروج بخار آب) ۱ جو (اتمسفر شود. برای نشان دادن این کاغذ آغشته به کبالت کلرید در برخورد با بخار آب، صورتی رنگ می‌ها در دو  ها تعداد روزنه شود و در بعضی برگ های برگ خارج می واقعیت که «بخارآب از روزنه طرف برگ، یکسان نیست.» آزمایشی طراحی کنید. فعالیت کند؛ بلکه بخش زیادی از آن به صورت بخار از  گیاه همه آبی را که جذب کرده است، مصرف نمی‌کند. این  شود. خارج شدن بخار آب از برگ، نیروی مکشی در گیاه ایجاد می های برگ خارج می روزنه نیرو بر حرکت رو به باالی آب در گیاه نقش دارد. ۱ Atmosphere",
    "heading": "",
    "page": 142
  },
  {
    "text": "۱۳۵ پوستک (مادۀ موم مانند) روپوست روپوست روزنه‌های روزنه یاخته برگ میان ها رگبرگ آوند چوبی آوند آبکشی‌ها در پشت برگ سرخس هاگدان  الف) سرخس، ساقهٴ زیر زمینی دارد. ب) مجموعۀ ۵ شکل‌ها ساخته موادی که در برگ شوند، همراه با آب وارد آوندهای  می شوند. این مایع را  آبکشی می‌هایی  نامند. یاخته  شیره پرورده می‌کنند، مواد مغذی  که فتوسنتز نمی‌مورد نیاز خود را از این شیره تأمین کنند. شیره پرورده مقدارزیادی  می کربوهیدرات دارد.",
    "heading": "",
    "page": 143
  },
  {
    "text": "کند.  های شمالی ایران از جاهایی است که در آن سرخس به طور خودرو رشد می ‌ها: استان",
    "heading": "گیاهانی که آوند دارند",
    "page": 143
  },
  {
    "text": "هایی با  ها برگ اند. از این ساقه ها اولین گروه از گیاهان آونددار و دارای ساقه زیرزمینی سرخس‌های سرخس  ). گاهی، پشت برگ ۵ شود که ظاهری شبیه شاخه دارند (شکل دمبرگ طویل ایجاد می‌ای از  ها مجموعه شود. هر یک از این برآمدگی ای دیده می هایی به رنگ نارنجی یا قهوه برآمدگی‌ها با قرار گرفتن درجای مرطوب، رشد  شود. هاگ هاگ تشکیل می  هاگدان است که در آنها تعدادی کنند. آیا در استان  ها دانه تولید نمی دانید سرخس کنند. همان طور که می و سرخس جدیدی ایجاد می‌کند؟  شما سرخس به طور خودرو رشد می‌هایی از این درختان",
    "heading": " سرخس",
    "page": 143
  },
  {
    "text": "شاید درخت کاج و سرو را از نزدیک دیده باشید. چه ویژگی شناسید؟ کاج و سرو چه تفاوت اساسی با سرخس دارند؟  می هایی از این گیاهان  دانید تخمک و گرده در چه بخش کنند. آیا می بازدانگان گل ندارند؛ اما دانه تولید می‌شوند؟  تشکیل می‌). هر مخروط از تعدادی پولک ساخته‌شده ۶ اند (شکل های نر و ماده کاج و سرو دارای مخروط ساختار یک نمونه برگ ۴ شکل",
    "heading": "بازدانگان:",
    "page": 143
  },
  {
    "text": "۱۳۶ مخروط ماده در سرو مخروط ماده کاج مخروط نر کاج مخروط نر در سرو‌های ماده ایجاد  های مخروط شوند؛ بلکه روی پولک های این گیاهان درون میوه تشکیل نمی است. دانه شوند.  می",
    "heading": "بازدانگان:",
    "page": 144
  },
  {
    "text": "بسیاری از گیاهانی که امروزه روی زمین وجود دارند، ازگیاهان گلدارند. با ساختار گل",
    "heading": "دانگان:",
    "page": 144
  },
  {
    "text": "وهواهای  اند و در آب و نقش آن در تولید مثل جنسی گیاهان گلدار آشنایید. گیاهان گلدار بسیار گوناگون کاج و سرو از بازدانگان هستند.۶ شکل فعالیت  دریک فعالیت گروهی، گزارشی درباره موارد زیر تهیه کنید و به صورت تصویری در کالس ارائه دهید.) مقایسه مخروط نر و ماده در گیاه کاج الف ب) مقایسه کاج و سرو",
    "heading": " نهان",
    "page": 144
  },
  {
    "text": "۱۳۷ اند و به همین علت به آنها نهان دانه های گیاهان گلدار در میوه محصور شده کنند. دانه متفاوتی رشد می‌کنند؟  دانگان را بر چه اساسی گروه‌بندی می دانید نهان گویند. آیا می نیز می‌… دانۀ … دانۀ … … گل‌ها … تعداد گلبرگ‌ها … رگبرگ‌ها … رگبرگ آوندهای چوب و آبکش در … حلقه آوندهای چوب و آبکش در … حلقه‌ها … تعداد گلبرگ برگ ساقه دانه، اند. موارد زیر را در هر شکل  دانگان متنوع های رویشی (ریشه، ساقه و برگ) در نهان اندام مشخص کنید.) برگ، ساقه و ریشه  الف ذخیره‌شده است؟  ب) مواد مغذی در هرگیاه در چه اندامی دهد.  ها) را نشان می ای ها و دولپه ای لپه دانه (تک های دو گروه گیاهان نهان جدول زیر بعضی تفاوت در جای خالی واژه مناسب قرار دهید. خود را بیازمایید خود را بیازمایید تعداد لپه تک لپه دو لپه",
    "heading": " نهان",
    "page": 145
  },
  {
    "text": "۱۳۸",
    "heading": " نهان",
    "page": 146
  },
  {
    "text": "مانندی روی   اند. این گیاهان ارتفاع زیادی ندارند و پوشش مخمل ترین گیاهان روی زمین ها قدیمی خزه الف).۷ کنند (شکل زمین ایجاد می‌اند؛ بنابراین گفته  های مشابهی تشکیل شده مانند خزه از یاخته شکل و ساقه های برگی دیدید که بخش سا  ها ریشه هم ندارند و به جای آن، اجزایی به نام ریشه شود که خزه، ساقه و برگ حقیقی ندارد. خزه می هاگ تکثیر  ها به جای دانه با ها مانند سرخس اند. خزه دارند که از یک یا چند یاخته ساخته‌شده هاگ وقتی درجای مرطوب قرار  . شوند  هاگدان موجود در رأس خزه تشکیل می ها در شوند. هاگ می روید.  کند و از آن خزه جدیدی می گیرد، رشد می می الف) نوعی خزه ۷ شکل‌های متفاوت خزه ب) بخش",
    "heading": "گیاهانی که آوند ندارند",
    "page": 146
  },
  {
    "text": "مانند  شکل و ساقه های برگی  وسایل و مواد الزم: تیغه، تیغک، میکروسکوپ نوری، آب، بخش خزه. مانند خزه، نمونه میکروسکوپی تهیه  شکل و ساقه های برگی برای مشاهده میکروسکوپی بخش بینید؟  های متفاوتی دارند؟ آیا آوند در آنها می مانند، یاخته شکل و ساقه های برگی کنید. آیا بخش آزمایش کنید هاگدان میله مانند بخش ساقه‌های   همراه با بخش مانند برگ سا ریشه",
    "heading": "های خزه مشاهدۀ سلول",
    "page": 146
  },
  {
    "text": "۱۳۹ گیاهی با کاربرد دارویی ۹ شکل روند.  کار می  گیاهانی که در کاغذسازی به ۸ شکل‌ها کوچک است و در شود. به نظر شما چرا اندازه خزه متر بیشتر نمی ها از چند سانتی ارتفاع خزه کنند که رطوبت کافی وجود دارد؟  جاهایی رشد می‌فکر کنید‌های زیر و با استفاده از کلید دوراهی خزه، سرخس، سرو، ذرت و نخود را بر اساس صفت‌ای  ای، دانه دولپه لپه بندی کنید. داشتن: دانه، گل، آوند، دانه تک گروه توانید انجام دهید؟  این گروه‌بندی را به چند شکل می‌فعالیت",
    "heading": "های خزه مشاهدۀ سلول",
    "page": 147
  },
  {
    "text": "اگر بخواهید از نقشی که گیاهان در زندگی ما دارند، سخن بگویید، کافی است همین کتابی راکه در).۸  دست دارید، مثال بزنید. کاغذ کتابی که در دستان شماست، از گیاهان به دست آمده است (شکل‌های رایج، به عنوان ماده اولیه بعضی  توانند منبع تولید ثروت باشند؛ زیرا افزون بر استفاده گیاهان می‌). مثال نوعی دارو که برای بیماران قلبی ۹ روند (شکل کار می از داروها در پزشکی و داروسازی نیز به آورند  ای به دست می آید. از نوعی باقال ماده رود، از گیاهی به نام گل انگشتانه به دست می کار می به هایی از کاربرد گیاهان در زندگی  کنند. شما چه نمونه که با استفاده از آن، گروه خونی را شناسایی می‌شناسید؟  انسان می",
    "heading": "گیاهان در زندگی ما",
    "page": 147
  },
  {
    "text": "۱۴۰ بر زی، مربوط به فتوسنتز است. فتوسنتز عالوه ترین نقش گیاهان در زندگی ما و جانوران خشکی مهم اکسید نقش حیاتی دارد. دانستید که مقدار  تأمین غذای جانداران، در تولید اکسیژن و مصرف کربن دی کنند،  اکسید درکره زمین افزایش‌یافته است. آیا با توجه به اینکه گیاهان این ماده را مصرف می دی کربن تواند مشکل افزایش کربن دی‌اکسید و گرم شدن زمین را برطرف  افزایش پوشش گیاهی به تنهایی می‌کند؟ دهد. این نمودار نمودار زیر اثر کربن دی‌اکسید را بر میزان فتوسنتز در بسیاری از گیاهان نشان می‌را تفسیر کنید. هایی از گیاهانی که در محل زندگی شما وجود دارند، گزارش  در فعالیتی گروهی درباره نمونه تصویری همراه با متن کوتاه تهیه و ارائه کنید. در تهیه گزارش به این موارد توجه کنید: نوع و کند، نقشی که در زندگی مردم  های ظاهری، شرایطی که گیاه در آن رشد می نام محلی گیاه، ویژگی محلی دارد و نیز باورهای مردم درباره آنها. فعالیت فعالیت اکسید مقدار کربن دی میزان فتوسنتز",
    "heading": "گیاهان در زندگی ما",
    "page": 148
  },
  {
    "text": ". های دیگر دیده باشید ها و جانوران دیگر را در مناطق کم‌عمق خلیج‌فارس یا دریا شاید تصاویر مرجان کنند.  داران در کنار هم زندگی می ها و مهره مهره ها جانداران متفاوت مثل انواع بی در این زیستگاه دانید که آلودگی  ها نشانه سالمت آب دریاست، اما می شود وجود تنوع زیستی در این محیط گفته می‌شود.  ها می محیطی دیگر باعث ازهم پاشیدن و سرانجام از بین رفتن این زیستگاه یا تغییرات زیست وجود این جانوران در دریا چه اهمیتی برای ما و دیگر موجودات روی کره زمین دارد؟ در این فصل شوید.  با مشخصات و اهمیت برخی جانوران بی مهره، بیشتر آشنا می‌۱۳ فصل",
    "heading": "گیاهان در زندگی ما",
    "page": 149
  },
  {
    "text": "۱۴۲ مهره ها بی گونه های تعداد داران‌مهره همۀ گروه ها‌اسفنج کیسه تنان ها‌کرم تنان‌نرم بندپایان خارپوستان ها‌تعدادگونه ۱۰۰۰۰ ۹۵۰۰ ۱۱۵۰۰۰ ۱۱۰۰۰۰ ۱۰۰۰۰۰۰ ۶۰۰۰ ۵۰۰۰۰ دانید آیا می",
    "heading": "گیاهان در زندگی ما",
    "page": 150
  },
  {
    "text": "جانوران نسبت به دیگر موجودات زنده گوناگونی بیشتری دارند. دانشمندان، سلسله جانوران را در‌ها اسکلت خارجی دارند و  کنند. بیشتر بی مهره‌بندی می  داران، رده‌ها و مهره مهره دو گروه اصلی بی و اسکلت داخلی دارند. داران ستون مهره  ندارند. مهره‌طور که از نامشان پیداست، ستون مهره همان). ۱ اند (شکل های متنوعی تشکیل شده‌اند و ازگروه مهره‌اکثر جانوران، بی آنها ٪ ۹۸ اندکه حدود دانشمندان تا به حال نزدیک به دو میلیون گونه جانوری را شناسایی کرده شوند. جدول زیر ساله انواع جدیدی از جانوران نیز کشف می‌آنها مهره دارند. همه٪ ۲ مهره و بی دهد. های مختلف جانوران را نشان می‌تنوع گونه",
    "heading": "گوناگونی جانوران",
    "page": 150
  },
  {
    "text": "دهد. این  ، نوعی اسفنج را نشان می‌ ۲ شکل اند. در پیکر  جانوران دریازی در جای خود ثابت‌های کوچکی وجود دارد که آب اسفنج سوراخ شود. آب وارد شده، از سوراخ  از آنها وارد می‌شود. در دیواره بزرگ باالی اسفنج خارج می‌داری وجود دارد که   های رشته بدن آنها یاخته دریازی جانور ساده ترین اسفنج ۲ شکل جانوران سادۀ طبقه بندی ۱ شکل جانوران ها مهره بی داران مهره ها اسفنج ها ماهی تنان کیسه پهن دوزیستان ها کرم ای لوله خزندگان تنان نرم حلقوی پرندگان بندپایان داران پستان خارپوستان",
    "heading": "دار‌جانورانی با بدنی سوراخ",
    "page": 150
  },
  {
    "text": "۱۴۳ سوراخ های آب ورود یاخته های رشته دار آب خروج سوراخ دریایی شقایق) ب، دریایی عروس) الف ۴ شکل شود  حرکت آنها سبب حرکت آب در بدن اسفنج می‌های  ها گرفتن ذره ). کار دیگر این یاخته ۳ (شکل‌ها از این  غذایی از آب و گوارش آنهاست همه یاخته کنند. جریان آب  مواد گوارش یافته، استفاده می‌ها به تنفس و دفع مواد زائد نیز کمک  در اسفنج‌ها هیچ دستگاهی در  کند. به همین دلیل اسفنج می بدن خود ندارند. ها و  ها محل زیست انواعی از جلبک اسفنج جانداران کوچک دریایی هستند. از آنها مواد شود.  دارویی نیز استخراج می",
    "heading": "دار‌جانورانی با بدنی سوراخ",
    "page": 151
  },
  {
    "text": "است، دهانه کیسه، محل ورود و خروج شاید شقایق و عروس دریایی را دیده باشید. بدن آنها شبیه کیسه شوند و بعضی  جا نمی مواد است که بازوهایی به آن متصل است. بعضی از اینها مثل شقایق دریایی جابه).۴ مثل عروس دریایی شناورند (شکل دانید آیا می‌مانندی از جنس آهک، سیلیس یا مواد  ها به علت وجود قطعات سوزن‌استحکام دیواره بدن اسفنج پروتئینی است. ای از بدن اسفنج را رسم کنید و با توجه به آن با توجه به آنچه درباره اسفنج آموختید، طرح ساده چگونگی تغذیه و تنفس و دفع مواد زائد آن را توضیح دهید. فعالیت الف) ب) اسفنج در آب جریان ۳ شکل",
    "heading": "مانند جانورانی با بدن کیسه",
    "page": 151
  },
  {
    "text": "۱۴۴، هایی هستند که اسکلتی آهکی دارند. از تجمع اسکلت آنها‌ترین گروه این جانوران، مرجان بزرگ شود. جزایر خارک و کیش اشکال مختلف مرجانی و در نهایت آبسنگ و جزایر مرجانی تشکیل می‌ها در سواحل دریاها ضمن تشکیل  ). وجود مرجان ۵ ای از این جزایر مرجانی هستند (شکل نمونه کند و انرژی امواج را  شکن طبیعی عمل می عنوان موج زیستگاه برای بسیاری از جانوران دریایی به شود.  گیرد و مانع فرسایش بیشتر سواحل می می می شود. تشکیل مرجانی جزایر، ها‌مرجان فعالیت با   ۵ شکل",
    "heading": "مانند جانورانی با بدن کیسه",
    "page": 152
  },
  {
    "text": "های پهن  ای دارند. کرم های عصبی و گوارش ساده ها هستند که بدنی پهن با دستگاه ترین گروه کرم ساده).۶ شود (شکل تنان تنها یک راه برای ورود دارند ولی خروج مواد از سطح بدن انجام می مانند کیسه‌اند و مراحل رشد و نمو خود را در بدن چند موجود زنده از جمله انسان طی‌های پهن، انگل‌بیشتر کرم تواند وارد بدن ما شود و در کند، می‌کنند. مثال نوزاد کرم کدو که در گوشت گاو آلوده، زندگی می‌می یافته ممکن است‌ها در روده باقی بماند و ضمن مصرف غذای گوارش‌آنجا بالغ و بزرگ شود؛ سال باعث انسداد روده شود. هستند. پهن های‌کرم عمدۀ گروه سه نواری و برگی، پالناریا    ۶ شکل پالناریا کرم شکل (کپلک) برگی کرم نواری (کدو) کرم مرجان نوعی) الف خارک مرجانی جزیره) ب",
    "heading": "های پهن کرم",
    "page": 152
  },
  {
    "text": "۱۴۵ شوند. برای جلوگیری از ورود آنها چه های انگلی از طریق آب و غذا وارد بدن ما می بیشتر کرم آوری و گزارش  نکات بهداشتی را باید رعایت کرد؟ در این باره از منابع معتبر اطالعاتی را جمع آن را در کالس ارائه کنید. آوری اطالعات جمع",
    "heading": "های پهن کرم",
    "page": 153
  },
  {
    "text": "مهرگان گفته‌شده، دستگاه گوارش دهان و مخرج دارد. اگر چه معموال  ها بر خالف بی در این کرم شود، اما برخی زندگی آزاد دار معرفی می‌)، کرمک و کرم قالب ۷ انواع انگل آن مثل آسکاریس (شکل‌ها، ترکیباتی را به‌ها و قارچ‌کنند که پس از خوردن باکتری‌دارند. تعدادی از آنها در خاک زندگی می‌کنند که باعث خاک اضافه می‌شود. رشد بهتر گیاهان می‌ای انگل  های لوله تخم کرم بیشتر از طریق آب و سبزیجات شود و در  آلوده، وارد بدن می‌دستگاه گوارش به کرم بالغ، شود. تبدیل می‌دانید آیا می‌دانید آیا می‌اشتهایی، اسهال و بدخوابی، ممکن است از عالئم وجود آسکاریس باشد. وجود درد ناحیه شکم، بی خونی خارش در ناحیه مخرج کودکان از عالئم احتمالی وجودکرمک است و یکی از دالیل کم‌های انگلی در بدن، ترین راه تشخیص کرم‌دار در بدن باشد. مطمئن‌قالب‌ممکن است وجود کرم‌های تشخیص طبی و انجام آزمایش مدفوع است. مراجعه به آزمایشگاه، تواند همراه سبزیجات این کرم می‌کند. تخم‌های پهن در روده سگ، زندگی می‌نوع دیگری از کرم مانند و پرآب کند که به آن کیست‌هایی کیسه‌ها شود و در کبد و شش تولید غده‌وارد بدن انسان و دام گویند. هیداتیک می‌آسکاریس لوله ای کرم های از نمونه ای ۷ شکل",
    "heading": "ای های لوله کرم",
    "page": 153
  },
  {
    "text": "۱۴۶",
    "heading": "ای های لوله کرم",
    "page": 154
  },
  {
    "text": "ای دارند. پوست آنها باید همیشه مرطوب باشد و حلقه، نرم و ماهیچه‌های حلقوی بدنی حلقه کرم‌های فراوانی دارد. این وضعیت امکان جذب اکسیژن مورد نیاز را از طریق پوست فراهم  مویرگ‌ها  اند. این کرم‌نیز انگل های حلقوی زندگی آزاد دارند؛ ولی تعداد کمی کند. اگر چه بیشتر کرم‌می‌های گردش خون و دفع مواد زائد   گوارش و عصبی، دستگاه‌های قبلی افزون بر دستگاه برخالف کرم‌های کشاورزی، اهمیت زیادی را هم دارند. کرم خاکی، نمونه معروف آنهاست که وجود آن در زمین‌های حلقوی است که زندگی انگلی دارد و از خون جانوران دیگر، دارد. زالو، نمونه دیگری از کرم).۸ کند (شکل‌تغذیه می",
    "heading": "های حلقوی کرم",
    "page": 154
  },
  {
    "text": "نام صدف، بدن را در بر گرفته و از  تنان بدنی نرم و بدون حلقه دارند و در بیشتر آنها بخشی سفت به نرم کنند. انواعی  کند. بیشتر آنها در آب (دریا یا آب شیرین) و برخی در خشکی زندگی می آن حفاظت می‌بینید.   می‌ ۹ تنان را در شکل از نرم زالو) ب خاکی کرم) الف حلقوی کرم های    ۸ شکل‌های خاکی در حاصلخیزی خاک و استفاده از آنها برای تولید کود اطالعاتی الف) درباره نقش کرم آوری و گزارش آن را در کالس ارائه کنید.  را جمع اند. در مورد استفاده  شد؛ در پزشکی نوین نیز به آن رو آورده ب) در طب سنتی از زالو استفاده می‌آوری کنید.  از زالو در پزشکی نیز اطالعاتی را جمع‌آوری اطالعات جمع",
    "heading": "تنان نرم",
    "page": 154
  },
  {
    "text": "۱۴۷ تنان نرم از انواعی ۹ شکل حلزون دوکفه ای هشت پا مرکب) (نرم تن ده پا تنان در زندگی ما کاربردهای زیادی دارند. از نرم‌های زینتی و صنایع دارویی،  صدف آنها در تهیه ابزار بهداشتی، تهیه نخ بخیه و تولید کلسیم قابل جذب). استخراج مروارید از ۱۰ شود (شکل استفاده می‌تنان  ها نیز یکی از فواید نرم ای درون صدف دوکفه است که از لحاظ اقتصادی بسیار اهمیت دارد. تنان مانند حلزون و لیسه، از آفات گیاهی برخی از نرم روند و برخی واسطه انتقال بعضی از به شمار می‌اند. های انگلی به انسان‌کرم وصدف مروارید از استفاده ۱۰ شکل دانید آیا می‌ساز چندین قرن است که در کشورهای مجاور دریا منبع درآمد است.  های مروارید پرورش صدف دست  فارس به های مرواریدساز خلیج ترین مرواریدهای جهان از صدف مشهورترین و با ارزش آمده است. در جزیره قشم پروژه کشت و پرورش صدف در حال انجام است.  می",
    "heading": "تنان نرم",
    "page": 155
  },
  {
    "text": "۱۴۸",
    "heading": "تنان نرم",
    "page": 156
  },
  {
    "text": "هایی تشکیل‌شده است؛ به همین دلیل به آنها  های حرکتی این جانوران از قطعات یا بند بدن و اندام گویند. این جانوران اسکلت خارجی و سختی دارند که عضالت به آن متصل است و از  بندپایان می‌گیرد. به بودن اسکلت خارجی، جلوی رشد جانور را می‌کند. سخت‌های داخلی حفاظت می‌اندام کنند و یک اسکلت کنند؛ اسکلت قبلی را از خود جدا می‌اندازی می‌همین دلیل، بسیاری از آنها پوست).۱۱ سازند (شکل‌تر و جدید برای خود می‌بزرگ‌های دهند که تقریبا در همه زیستگاه‌ترین گروه جانوران را در روی زمین، تشکیل می‌بندپایان، بزرگ).۱ ترند (جدول‌شوند. در میان آنها حشرات از بقیه فراوان‌روی زمین، یافت می‌کنند بندی می‌های بدن، به ویژه تعداد پاهای حرکتی در چهار گروه، طبقه‌بندپایان را براساس زائده).۱۲ و شکل ۱ (جدول بندپایان بندی‌طبقه ۱ جدول گروه نام حرکتی پای تعداد مثال حشرات ۶ …ملخ، پروانه، زنبور، پشه و عنکبوتیان ۸ عنکبوت، رتیل، عقرب، کنه پوستان‌سخت ۱۰ خرچنگ، میگو، خرخاکی هزارپایان جفت ۱۰ بیشتر از هزارپا، صدپا ملخ پوست اندازی ۱۱ شکل",
    "heading": "های حرکتی بندبند جانورانی با اندام",
    "page": 156
  },
  {
    "text": "۱۴۹ عنکبوتیان هزارپایان حشرات پوستان‌سخت بندپایان گروه چهار از نمونه ای ۱۲ شکل اگر در محیط زندگی شما یا آزمایشگاه مدرسه، ملخ وجود دارد، یک نمونه از آن را به کالس بیاورید‌ها، شش عدد پا، دو جفت بال، قطعات بدن‌های مرکب، ساده، شاخک‌بین مشاهده کنید. چشم‌و با ذره‌های تولید مثلی را ببینید. اگر نمونه شما زنده‌های تنفسی در ناحیه شکم و اندام‌ویژه شکم، سوراخ‌به توانید آن را در طبیعت است، می‌رها کنید؛ ولی اگر زنده نیست؛ روی آن الکل بریزید و در یک ظرف سربسته، نگهداری کنید. فعالیت شکم سینه جلویی بال عقبی بال تنفسی سوراخ شاخک چشم دهانی قطعات سر اند. شاید تعداد حشراتی که در یک باغ  تر",
    "heading": "های حرکتی بندبند جانورانی با اندام",
    "page": 157
  },
  {
    "text": "گروهی از بندپایان هستند که از بقیه فراوان‌های کوچک، وجود دارد، از تعداد ساکنان شهر شما بیشتر باشد. اگرچه ما بیشتر از آزار و ضرر ایم، مثل از بین بردن محصوالت کشاورزی توسط ملخ، خورده شدن چوب و کاغذ حشرات شنیده زا توسط‌های مگس و پشه در هنگام استراحت و انتشار عوامل بیماری، مزاحمت‌توسط موریانه‌های روزمره آنها است. اگر دنیای ما  حشرات، ولی اهمیت حشرات در دنیای ما، خیلی بیشتر از زیان افشانی شوند؛ چون گرده‌ها و محصوالت کشاورزی تولید نمی‌ها، سبزی‌بدون حشره باشد، بسیاری میوه کنند. بسیاری  شود. ابریشم، موم و عسل نخواهیم داشت چون اینها را حشرات تولید می‌آنها انجام نمی",
    "heading": "حشرات:",
    "page": 157
  },
  {
    "text": "۱۵۰ آوری و های مختلف عنکبوتیان (عنکبوت، رتیل، عقرب و کنه) اطالعاتی را جمع در مورد گروه گزارش آن را در کالس ارائه کنید. آوری اطالعات جمع",
    "heading": "حشرات:",
    "page": 158
  },
  {
    "text": ": همان طور که از نامشان پیداست پوششی سخت",
    "heading": "پوستان",
    "page": 158
  },
  {
    "text": "هایی و محکم دارند. خرچنگ پهن، خرچنگ دراز و میگو، نمونه‌اند و بینی و دریازی‌پوستان، ذره‌از آنها هستند؛ ولی بیشتر سخت دهند. خرخاکی‌ها را تشکیل می‌غذای جانوران بزرگ مثل ماهی).۱۳ پوستان است (شکل‌زی از سخت‌ای خشکی‌نمونه ترند. شکل ظاهری و",
    "heading": "سخت",
    "page": 158
  },
  {
    "text": ": نسبت به بقیه بندپایان کمیاب رسد. کند. البته تعداد پاهای هزارپایان به هزار نمی‌تعداد پاهای زیاد، آنها را از بقیه بندپایان، متمایز می‌خوارند. بعضی از آنها، گوشتخوار و بعضی گیاه",
    "heading": "هزارپایان",
    "page": 158
  },
  {
    "text": "شان خارهایی وجود دارد. درون بدن آنها،  خارپوستان جانورانی هستند که در سطح بدن و زیر پوست دهد. همه‌های گردش خون، تنفس و دفع را انجام می دستگاه گردش آبی وجود دارد که کار دستگاه).۱۴ هایی از آنها هستند (شکل‌دریایی، توتیا و سکه شنی، نمونه‌اند. ستاره‌خارپوستان، دریازی شنی سکه خارپوستان از نمونه دو ۱۴ شکل توتیا کنند.  میرند، چون از حشرات و الرو آنها تغذیه می‌های آب شیرین از گرسنگی می‌از جانوران مثل ماهی) و تأثیر آنها در ۱ شناسی (ژنتیک ویژه در آزمایشگاه ژن عنوان موجود آزمایشگاهی به اهمیت حشرات به ویژه تخریب الشه جانوران مرده را نیز نباید از نظر دور داشت.  بهداشت محیط به شوند. بسیاری از  گروهی از بندپایان هستند که شامل عنکبوت، رتیل، عقرب و کنه می",
    "heading": "جانورانی با بدن خاردار",
    "page": 158
  },
  {
    "text": "آنها به داشتن نیش زهری معروف هستند. توانایی تنیدن تار در عنکبوت نیز اهمیت دارد که با این کار کنند.  بسیاری از حشرات مزاحم ما را شکار می‌خرخاکی ۱۳ شکل ۱ Genetic",
    "heading": ": عنکبوتیان",
    "page": 158
  },
  {
    "text": "بینیم که با زندگی ما ارتباط دارند. بسیاری​کنیم، جانوران زیادی را می وقتی به اطراف خود نگاه می‌اند. شما با بعضی از آنها آشنا شدید. اما بسیاری ازجانوران اطراف ما با وجود  مهره وکوچک ازآنها بی ستونی از مهره در بدن خود، اندازه بزرگی دارند به طوری که طول بدن بعضی از آنها به چندین متر هم رسد. وجود این جانوران در زندگی ما اهمیت زیادی دارد؛ از جمله در تأمین غذا، پوشاک، حمل ​می شوید.  ها و اهمیت آنها آشنا می ویژگی، داران بار، سواری و تفریح. در این فصل با انواع مختلف مهره ۱۴ فصل",
    "heading": ": عنکبوتیان",
    "page": 159
  },
  {
    "text": "۱۵۲",
    "heading": ": عنکبوتیان",
    "page": 160
  },
  {
    "text": "های  دار در بخشی از استخوانگان (اسکلت ۱) داخلی خود ستونی از مهره دارند که بخش جانوران مهره داران از  اند. وجود این ویژگی در این جانوران سبب تفاوت مهره دیگر استخوانگان به آن متصل داران در پنج گروه  دانید مهره​طور که می لحاظ اندازه و قدرت نسبت به بقیه جانوران شده است. همان شوند. ​بندی می ها، دوزیستان، خزندگان، پرندگان و پستانداران طبقه ماهی",
    "heading": "جانورانی با ستون مهره",
    "page": 160
  },
  {
    "text": "اند؛ یعنی سر و دم  شکل ها، دوکی‌اید. بیشتر ماهی به احتمال زیاد همه شما، یک یا چند ماهی را دیده‌ها لغزنده است و از پولک (فلس) پوشیده آنها کشیده و میانه بدنشان، پهن است. سطح بدن بیشتر ماهی شده است. وگوکنید گفت درباره دوکی بودن بدن ماهی، لغزنده بودن سطح بدن و قرار گرفتن بخشی از هر پولک جلویی روی‌ها، دلیلی بیان کنید.  وگو کنید و برای هر کدام از این ویژگی‌پولک عقبی، با همدیگر، گفت باله دمی باله پشتی نرم باله مخرجی باله شکمی آال. سرپوش آبششی و خط جانبی نیز مشخص‌شده است.   انواع باله در ماهی قزل ۱ شکل ای باله سینه باله پشتی سخت خط جانبی سرپوش آبششی ۱ Skeleton‌های خونی‌ها، مویرگ‌ها آبشش و باله دارند؛ به همین علت برای زیستن در آب سازگارند. در آبشش ماهی شود. فراوان، وجود دارد که عبور جریان آب از روی آنها، باعث تبادالت گازی بین آب و خون می‌ای و شکمی که براساس‌های مختلفی دارند؛ مثل باله دمی، پشتی، سینه ها، باله‌بیشتر ماهی محل قرار گرفتن، وظایف مختلفی مانند ایجاد حرکت، تغییر سرعت و تغییر جهت حرکت،).۱ را برعهده دارند (شکل",
    "heading": "ها‌ماهی",
    "page": 160
  },
  {
    "text": "۱۵۳، های آنها‌ترین گروه‌کنند. مهم‌بندی می‌ها را طبقه‌دانشمندان براساس نوع استخوانگان (اسکلت)، ماهی ماهی، کوسه و ماهی خاویار از   ‌های استخوانی هستند. برای مثال اره‌های غضروفی و ماهی‌ماهی‌های استخوانی هستند. آال و شیرماهی از ماهی‌های غضروفی و قزل‌ماهی، آوری و گزارش آن را در کالس‌ها اطالعاتی جمع​باره نقش وچگونگی عمل انواع باله در ماهی در ارائه کنید. آوری اطالعات جمع",
    "heading": "ها‌ماهی",
    "page": 161
  },
  {
    "text": "ها و خط  ها، پولک ها، آبشش آال، تهیه کنید. ابتدا مشخصات ظاهری مثل باله یک ماهی تازه قزل را با یک برش طولی در پایین شکم و دو برش به  جانبی آن را بررسی کنید. سپس محوطه شکمی آن‌های مختلف دستگاه  سمت باال باز کنید و به کمک معلم خود آن را با شکل زیر مقایسه کنید و بخش مثل و بادکنک شنای آن را مشاهده کنید.  گوارش، گردش خون، دفع، تولید فعالیت دانید آیا می‌های استخوانی و غضروفی‌مقایسۀ ماهی مشخصه غضروفی استخوانی دهان در سطح شکمی در جلوی بدن دم نامتقارن متقارن سرپوش آبششی ندارند دارند مغز آبشش قلب نخاع بادکنک شنا کلیه کبد طحال کیسه صفرا معده روده غده جنسی مثانه خط جانبی",
    "heading": "تشریح ماهی",
    "page": 161
  },
  {
    "text": "۱۵۴",
    "heading": "تشریح ماهی",
    "page": 162
  },
  {
    "text": "های آبی دیگر، دیده باشید. این جانوران شما ممکن است قورباغه و وزغ را در کنار رودخانه یا محیط دانید آیا می‌ویژه ماهی در ایران ۸ کیلوگرم در سال است که این مقدار از میانگین جهانی  سرانه مصرف آبزیان به (۸۱ کیلوگرم) بسیار کمتر است. این درحالی است که مصرف گوشت سفید از جمله ماهی از بسیاری لحاظ بهتر از گوشت قرمز است. کنند. درباره انواع‌ترین خاویار جهان را تولید می‌های خاویاری دریای خزر، مرغوب‌ماهی آوری و به کالس گزارش دهید. های خاویاری و طرز تهیه آن اطالعاتی را جمع ماهی آوری اطالعات جمع چرخه زندگی ۲ شکل قورباغه",
    "heading": "دوزیستان",
    "page": 162
  },
  {
    "text": "۱۵۵ دانید آیا می‌ها بدنی پهن و پوستی  ها معموال بدنی کشیده و پوستی صاف و لغزنده دارند. ولی وزغ قورباغه کنند.  ها بیشتر در خشکی فعالیت می ها بیشتر در آب اما وزغ خشک و زبر دارند. قورباغه انواعی از دوزیستان الف) وزغ ب) سمندر پ) قورباغه ۳ شکل الف) ب) پ) وگوکنید گفت پشت را دیده باشید. در مورد اینکه چرا به این جانوران، شاید تا به حال شما، مار، مارمولک و الک وگو کنید.  گویند، گفت‌خزنده می",
    "heading": "دوزیستان",
    "page": 163
  },
  {
    "text": "های ضخیم و سخت یا صفحات استخوانی، پوشیده شده است. این ساختارها پوست خزندگان با پولک شان از دست نرود و درنتیجه جانور شوند که خزندگان بتوانند در خشکی زندگی کنند؛ آب بدن​باعث می‌کمتر به آب، نیاز پیدا کند. گویند؟ از دوزیستان اند. چرا به آنها دوزیست می‌گذرانند. نوزاد قورباغه، پس از ​ها بخشی از عمرخود را در آب و بخشی را در خشکی می قورباغه کند و مراحل اولیه رشد خود را‌ها و گیاهان آبزی تغذیه می‌خروج از تخم با آبشش تنفس و از جلبک شود. به همین دلیل، قورباغه بالغ‌های نوزاد در حین بلوغ به شش تبدیل می‌کند. آبشش‌در آب طی می‌). غذای قورباغه بالغ بیشتر، حشرات ۲ تواند از آب خارج شود و در خشکی فعالیت کند (شکل‌می دهد. است و با داشتن پوستی نازک، مرطوب و بدون پولک، تنفس پوستی نیز انجام می‌گیرند دار، قرار می‌اند و سمندرها در گروه دوزیستان دم‌دم‌ها از گروه دوزیستان بی‌ها و وزغ‌قورباغه).۳ (شکل داران روی زمین‌ترین گروه مهره (دایناسورها) بزرگ​حدود دویست میلیون سال پیش، خزندگان قدیمی‌تر از خزندگان امروزی بودند. تنوع خزندگان امروزی دادند و اندازه بیشتر آنها نیز بزرگ‌را تشکیل می",
    "heading": "خزندگان",
    "page": 163
  },
  {
    "text": "۱۵۶ انواعی از خزندگان ۴ شکل: اند از‌های عمده خزندگان امروزی عبارت‌نسبت به خزندگان قدیمی، بسیار محدود شده است. گروه).۴ ها (شکل‌ها، سوسمارها و کروکودیل‌پشت‌مارها، الک",
    "heading": "خزندگان",
    "page": 164
  },
  {
    "text": "با اینکه دست و پا ندارند از آشناترین خزندگان هستند. برخی از انواع آنها در خشکی و برخی دارند. وجود مارها برای آدمیان مفید است ​های سمی و غیرسمی‌کنند و گونه‌دیگر در آب، زندگی می‌ها درتنظیم جمعیت آنها مؤثرند. از سم مارها در تهیه بعضی از داروها چون با تغذیه ازحشرات و موش شود. ​مثل داروهای قلبی، ضد خونریزی و سرطان استفاده می‌نگار صورت پرده آوری و گزارش آن را به های آن، اطالعاتی را جمع درباره سم مارهای سمی و استفاده در کالس، ارائه کنید. آوری اطالعات جمع",
    "heading": "مارها:",
    "page": 164
  },
  {
    "text": "۱۵۷ های آنها است. این ‌ها: انواع خشکی زی و دریازی دارند. سنگینی و حرکت کند از نشانه",
    "heading": "مارها:",
    "page": 165
  },
  {
    "text": "هایی از استخوانگان است  شوند. الک آنها بخش​جانوران با داشتن الک سخت و محکم، شناخته می‌پوشاند. ​که پهن‌شده و بدن را می‌دانید آیا می‌دانید آیا می‌ای به نام دندان زهری دارند که به کیسه زهر مربوط است. سر این  های ویژه مارهای سمی، دندان شکل است و گردنی مشخص دارند؛ ولی مارهای غیرسمی معموال سری گرد و گردنی  مارها، مثلثی بلندتری دارند.  نامشخص دارند. دم مارهای سمی کوتاه است؛ ولی مارهای غیرسمی دم نامند یا  کند به اشتباه دوزیست می پشت دریایی را بعضی به علت اینکه در آب و خشکی زندگی می الک پوست  اینکه به علت داشتن الک سخت آن را سخت گویند. در صورتی که این جانور با شش تنفس  می کند و جزء خزندگان است. همه عمر خود را در  می‌های گذاری به ساحل گذراند فقط برای تخم دریا می‌برد. نوزاد آن نیز بالفاصله پس از‌ای، پناه می‌ماسه کند. خروج از تخم به سمت دریا حرکت می‌هایی از سوسمارها هستند. هر دو، از حشرات تغذیه‌پرست، نمونه",
    "heading": " الک پشت",
    "page": 165
  },
  {
    "text": "مارمولک و آفتاب کنند. بنابراین، در تنظیم جمعیت حشرات، نقش دارند. می‌آوری‌با مراجعه به منابع معتبر، در مورد اهمیت و چگونگی انجام دو گزاره زیر، اطالعاتی را جمع کنید و در کالس ارائه نمایید. دهد. های مختلف، رنگ خود را تغییر می‌پرست در محیط‌الف) آفتاب کنند. ها، گاهی دم خود را قطع می‌ب) مارمولک آوری اطالعات جمع",
    "heading": "سوسمارها:",
    "page": 165
  },
  {
    "text": "۱۵۸ های‌کنند. چشم‌عمق زندگی می‌های کم‌ها: این جانوران جثه بزرگ و تحرک کم دارند و در آب",
    "heading": "سوسمارها:",
    "page": 166
  },
  {
    "text": "شود که بدون‌ای دراز قرار دارند. این وضعیت باعث می های بینی روی پوزه‌آن روی سر و سوراخ‌ای کروکودیل است که در ایران وجود دارد. اینکه دیده شوند، در آب شنا کنند. تمساح، نمونه",
    "heading": "کروکودیل",
    "page": 166
  },
  {
    "text": "اند که بدن آنها از پر، پوشیده شده است. اندام حرکتی جلویی در آنها داران‌پرندگان، گروهی از مهره‌های توخالی‌هایی دارند. استخوان‌تبدیل به بال شده است. پرندگان برای اینکه بتوانند پرواز کنند، ویژگی هاست.  شکل و نداشتن مثانه از جمله این ویژگی‌و محکم، بدن دوکی‌های هوادار قرار دارند که سبب افزایش کارایی شش‌هایی به نام کیسه  های پرندگان، کیسه در کنار شش شوند. ​در جذب اکسیژن می‌پر،  دهند: کرک پر در پرندگان، انواع مختلفی دارد. پرها را براساس شکل و نقش در سه گروه، قرار می‌).۵ پر (شکل  پر و شاه   پوش، را جدا کنید و در زیر میکروسکوپ‌چند نوع مختلف پر را به کالس بیاورید. از هر پر، قطعه کوچکی مشاهده کنید. ساختمان انواع پر را با هم مقایسه کنید. کدام نوع از پرها، استحکام بیشتری دارند؟ چرا؟ وگو و نتیجه را در کالس، ارائه کنید.  باره نقشی که هر نوع از پرها در پرندگان دارند، گفت   در فعالیت انواع پر در پرندگان   ۵ شکل پر بال شاه پر پوش پر کرک پر دم شاه",
    "heading": "پرندگان",
    "page": 166
  },
  {
    "text": "۱۵۹، دهد که پرنده‌کنند. شکل منقار، نشان می‌بندی می‌پرندگان را بر حسب شکل منقار و پاهایشان، طبقه‌هایی از پرندگان را در شکل  دهنده محل زندگی پرنده است. نمونه‌خورد و شکل پاهای آن، نشان‌چه می‌ (شکل ۶).   بینید‌می انواعی از پرندگان  ۶ شکل",
    "heading": "پرندگان",
    "page": 167
  },
  {
    "text": "از گوشت و تخم پرندگان مثل مرغ، اردک، بوقلمون و غاز به عنوان غذا بخش است.  کنیم. صدای بسیاری از پرندگان مانند قناری و بلبل در طبیعت، برای ما لذت‌استفاده می‌کنند. در عین‌های هرز به کشاورزان کمک می‌بعضی پرندگان به خاطر خوردن حشرات و دانه علف‌های آنهاست.  حال، حمله پرندگان به محصوالت کشاورزی و دامی نیز از زیان",
    "heading": "نقش پرندگان در زندگی ما:",
    "page": 167
  },
  {
    "text": "۱۶۰ دانید آیا می‌گرم وزن دارد.۲ متر طول و حدود سانتی ۳، ترین پستاندار نوعی خفاش است که بالغ آن‌کوچک متر و وزن بیش از ۳۰ اند که نوع بالغ آنها با طول بیش از‌رنگ‌های آبی‌ترین پستانداران، وال‌بزرگ‌ترین پستاندار  ترین جانور زنده روی زمین هستند. کوچک‌ترین پستاندار و بزرگ تن، بزرگ ۱۹۰. گرم وزن دارد ۳ تا ۲ ایران حشره‌خوار کوتوله است که نوعی خفاش رنگ وال آبی خوار کوتوله حشره داران است؛ با این تفاوت که‌های داخلی بدن پستانداران، شبیه به سایر مهره‌ساختار کلی دستگاه پیچیدگی بیشتری دارد. به ویژه در دستگاه عصبی، مناطقی که با هوش، حافظه و هماهنگی عضالت مربوط است، توسعه زیادی پیدا کرده است. ها چگونگی پرورش جنین و نوزاد‌های زیادی با یکدیگر دارند. یکی از این تفاوت‌پستانداران، تفاوت گیرند.   دار، قرار می‌دار و جفت‌گذار، کیسه است و بر این اساس، پستانداران در سه گروه تخم کند و در کنار آب،",
    "heading": "نقش پرندگان در زندگی ما:",
    "page": 168
  },
  {
    "text": "پستاندار تخمگذاری است که در آب به خوبی شنا می",
    "heading": "پوس یا نوک اردکی:",
    "page": 168
  },
  {
    "text": "الف).۷ کند (شکل‌سازد. نوزاد پس از خروج از تخم از شیر مادر تغذیه می‌النه می‌شود. نوزاد بعد از تولد  دار است که نوزاد آن به صورت نارس متولد می",
    "heading": "پالتی",
    "page": 168
  },
  {
    "text": "از پستانداران کیسه خزد که در آن، غدد شیری قرار دارند. نوزاد تا کامل شدن به درون کیسه موجود بر روی شکم مادر می‌ب).۷ کند (شکل مراحل رشد و نمو از شیر مادر تغذیه می",
    "heading": "کانگورو:",
    "page": 168
  },
  {
    "text": "اند که دارای غدد شیری هستند. غده شیری، اندامی است که مایعی مغذی دارانی‌پستانداران، مهره کند. پستانداران در همه جای کره زمین، در آب، خشکی و حتی زیر زمین یافت به نام شیر تولید می‌شوند. بدن آنها از مو یا پشم پوشیده شده است که عایق خوبی برای حفظ دمای بدن آنهاست. می‌یابند و پس از پایان دوره جنینی، از آن‌ها، دوزیستان و … درون تخم، رشد و نمو می نوزادان ماهی گذراند و برای  آیند، ولی نوزاد بیشتر پستانداران، دوره جنینی خود را درون بدن مادر، می‌بیرون می‌کند. رشد از بدن مادر تغذیه می",
    "heading": "پستانداران (شیرخواران)",
    "page": 168
  },
  {
    "text": "۱۶۱",
    "heading": "پستانداران (شیرخواران)",
    "page": 169
  },
  {
    "text": "اند. جفت، اندامی است که  کنند از جفت داران بیشتر پستاندارانی که روی کره زمین زندگی می‌های خونی گیرد و به رگ‌شود و مواد غذایی و اکسیژن را از خون مادر می در رحم ایجاد می‌).۸ دهد (شکل‌بند ناف می‌الف) ب) الف) پستاندار تخمگذار، ب) پستاندارکیسه دار ۷ شکل جنین به همراه جفت و بند ناف   ۸ شکل",
    "heading": "دار‌پستانداران جفت",
    "page": 169
  },
  {
    "text": "۱۶۲",
    "heading": "دار‌پستانداران جفت",
    "page": 170
  },
  {
    "text": "آدمی، از بسیاری از پستانداران، برای تهیه غذا، تأمین پوشاک، کند. بعضی پستانداران مثل سواری و بارکشی، استفاده می‌کفتار و شغال در طبیعت با خوردن الشه جانوران در پاکسازی‌ها و طبیعت نقش دارند. آنها با این کار از انتشار بیماری).۱۰ کنند (شکل‌های محیط‌زیست، جلوگیری می‌آلودگی شود وجود گراز و خرس در جنگل، فوایدی دارد. در این مورد از منابع معتبر، اطالعاتی‌گفته می‌آوری و به صورت گزارش در کالس ارائه نمایید. را جمع‌آوری اطالعات جمع کفتار ۱۰ شکل خوارانی مثل گرگ و یوزپلنگ با تعقیب و شکار جانوران گوشت‌های واگیر پیر و ناتوان، نقش مؤثری را در جلوگیری از بیماری کنند. سنجاب در هوش و قوی، ایفا می و بقای نسل حیوانات با‌های جنگلی را در زیر‌ها و میوه‌فصول مناسب، مقداری از دانه رویند  کند. بسیاری از آنها در فصل بهار می‌زمین، ذخیره می‌آورند. وجود‌ها به وجود می‌و گیاهان جدیدی را در جنگل‌های بلوط  سنجاب ایرانی به همین صورت در حفظ جنگل).۱۱ های زاگرس اهمیت دارد (شکل دامنه سنجاب ۱۱ شکل کنند، برای مثال براساس بندی می‌هایی طبقه‌دار را به گروه‌های مختلف، پستانداران جفت‌براساس ویژگی).۹ دهند (شکل چیزخوار، قرار می‌خوار و همه‌خوار، گوشت رژیم غذایی، آنها را در سه گروه گیاه‌خوار، پ) همه چیز خوار خوار، ب) گوشت‌دار: الف) گیاه پستانداران جفت ۹ شکل الف) ب) پ)",
    "heading": "اهمیت پستانداران",
    "page": 170
  },
  {
    "text": "ای آن را شکار زنبوری که تازه شهد گلی را خورده، به سوی کندو در پرواز است که زنبورخوار گرسنه‌ای آن را در آسمان شکار کند یا هنگام  کند. شاید این آخرین غذایش باشد! شاید شاهین گرسنه می‌ها برای یافتن غذای بیشتر، شکار روباهی گرسنه شود!  جست وجو بین گل چه ارتباطی بین زنبورخوار، زنبور، شاهین یا روباه وجود دارد؟ چگونه زندگی جانوری مانند روباه یا گذارد؟  کند؟ چه عواملی بر زندگی این جانداران تأثیر می شاهین با زندگی گیاهی گلدار ارتباط پیدا می‌جانداران با  شناسانی است که درباره ارتباط هایی، مورد عالقه زیست تالش برای پاسخ به چنین پرسش کنند.  همدیگر و با محیط مطالعه می‌۱۵ فصل",
    "heading": "اهمیت پستانداران",
    "page": 171
  },
  {
    "text": "۱۶۴",
    "heading": "اهمیت پستانداران",
    "page": 172
  },
  {
    "text": "اش تنها نیست. جانداران دیگری نیز در این محیط وجود دارند که بر  زنبورخوار در محیط زندگی ماند  گذارند و زنبورخوار نیز بر آنها تأثیر دارد. از طرفی این پرنده بدون آب و هوا زنده نمی آن تأثیر می‌کند. محیط زندگی زنبورخوار از  و مانند جانداران دیگر اکسیژن مصرف و کربن دی‌اکسید دفع می‌عوامل زنده (جانداران دیگر) و عوامل غیر زنده (مانند آب، هوا، دما) تشکیل‌شده است که بر هم تأثیر سازگان   به نام بوم   ای گذارند، سامانه زنده محیط و تأثیرهایی که برهم می گذارند. عوامل زنده و غیر می‌های خشکی، آبی و خشکی آبی وجود دارد.  سازگان سازند. انواع متفاوتی از بوم می ای از بوم سازگان خشکی و دریاچه زریوار نوعی بوم سازگان آبی است؛ درحالی  جنگل گلستان نمونه) یا حتی گلدان دارای ۱ دان (آکواریوم که تاالب شادگان بوم سازگان آبی خشکی است. باغچه، آبزی اند.  هایی از بوم سازگان گیاه نیز مثال‌ای باشد دو فرایند مهم انتقال انرژی و چرخه  سازگان از چه نوع و در چه اندازه صرف نظر از اینکه بوم دهد.  های غذایی رخ می ها و شبکه افتد. انتقال انرژی در زنجیره مواد در آن اتفاق می‌شبکه غذایی از تعدادی زنجیره غذایی تشکیل‌شده است. ۱ شکل",
    "heading": "بوم سازگان",
    "page": 172
  },
  {
    "text": "). اولین حلقه هر زنجیره ۱ شود (شکل دانید که هر زنجیره غذایی از تعدادی جاندار تشکیل می می ۱ Aquarium",
    "heading": "از تولیدکننده تا مصرف‌کننده",
    "page": 172
  },
  {
    "text": "۱۶۵ هرم ماده و انرژی ۲ شکل گویند.  سازد. به چنین جاندارانی تولیدکننده می غذایی، جانداری است که از مواد معدنی، مواد آلی می‌کننده  اند که این توانایی را ندارند و به آنها مصرف های غذایی، جاندارانی های بعدی زنجیره حلقه‌اند؛ زیرا ماده و انرژی موردنیاز را از آنها به  کنندگان به جانداران تولیدکننده وابسته گویند. مصرف می اند؟  دهند برای ماده و انرژی به چه چیزهایی وابسته آورند. تولیدکنندگانی که فتوسنتز انجام می دست می‌اند و شبکه  های غذایی در یک بوم سازگان، به همدیگر وصل بینید، زنجیره  می‌ ۱ همین طور که در شکل دهند.  غذایی را تشکیل می‌ای که گیاه با استفاده از انرژی خورشید ساخته است، به آخرین  بینید همه ماده  توجه کنید! می‌ ۲ به شکل دانید چرا؟). اگر  شود (آیا می رسد؛ بلکه در هر تراز مقداری از ماده و انرژی آن کم می کننده نمی مصرف شود، محاسبه  های غذایی از جانداری به جاندار دیگر منتقل می ای را که در زنجیره مقدار انرژی و ماده شود.   درصد ماده و انرژی از یک تراز به تراز بعدی منتقل می‌ ۱۰ شود که فقط حدود کنیم، معلوم می‌دهند.  کاهش مقدار ماده و انرژی را در بوم سازگان به شکل هرم نشان می‌عنکبوت ملخ است: گیاه ۱ های غذایی شکل این زنجیره، یکی از زنجیره‌های دیگر این شکل را رسم کنید.  شما زنجیره خود را بیازمایید اند؟  های غذایی که روی کره زمین قرار دارند، به هم وصل توانیم بگوییم همه شبکه الف) آیا می‌کنید؟  اند. شما چه فکر می گوید که تولیدکنندگان در هر زیستگاهی، گیاهان آموزی می ب) دانش",
    "heading": "از تولیدکننده تا مصرف‌کننده",
    "page": 173
  },
  {
    "text": "فکر کنید ۱۰ kg ۱ kg ۱۰۰ kg ۱۰۰۰ kgتولیدکنندگان کنندگان  اولین مصرف خواران)   (گیاه کنندگان دومین مصرف خواران)   (اولین گوشت کنندگان سومین مصرف خواران)   (دومین گوشت",
    "heading": "از تولیدکننده تا مصرف‌کننده",
    "page": 173
  },
  {
    "text": "۱۶۶ وگوکنید گفت ای زیاد شده است. کارشناسان علت آن را وجود نوعی ماده آالینده در خاک  شیوع سرطان در منطقه دانند. چگونه این ماده که در خاک است، عامل سرطان  های کشاورزی و مراتع آن منطقه می زمین در مردم آن منطقه شده است؟ دانید آیا می‌تأمین غذای کافی برای جمعیت روبه رشد کره زمین از مسائل انسان در عصر حاضر است. از طرفی شود. به همین علت   درصد نور خورشید در فرایند فتوسنتز به انرژی شیمیایی تبدیل می‌ ۲ حداکثر‌های پژوهشی، شناسایی و تولیدگیاهانی است که کارایی بیشتری در استفاده از نور  یکی از زمینه خورشید دارند. مانند؟  شوند، در بقایای گیاهان و جانوران باقی می هایی که در فتوسنتز به کربوهیدرات تبدیل می آیا کربن کنندگی دارند.  گردد؟ بعضی مصرف کنندگان در بوم سازگان نقش تجزیه کربن چگونه به محیط بر می‌کنندگان، انرژی مورد نیاز خود را  تجزیه آورند  از بقایای جانداران دیگر به دست می‌ها  ها و باکتری ). انواعی از قارچ ۳ (شکل در تجزیه بقایای جانداران دارند.  نقش مهمی‌های آلی را تا حد تشکیل  آنها مولکول اکسید،  دی ای مانند کربن های ساده مولکول دار تجزیه  دار و نیتروژن ، گازهای گوگرد آب کنند و سبب برگشت مواد به خاک، آب  می شوند. اکنون شاید بدانید که علت  و هوا می‌بوی بد بقایای در حال فساد جانوران و گیاهان چیست. سازگان طبیعی یا مصنوعی را در محل زندگی خود به شکل  در یک فعالیت گروهی، یک بوم ۱ سازگان های کلی، اجزای زنده و غیر زنده بوم تصویری گزارش کنید. این گزارش دربردارنده ویژگی",
    "heading": "از تولیدکننده تا مصرف‌کننده",
    "page": 174
  },
  {
    "text": "باشد. سازگان کوچک بسازید.   با راهنمایی معلم یک بوم ۲ فعالیت",
    "heading": "از تولیدکننده تا مصرف‌کننده",
    "page": 174
  },
  {
    "text": "توان  سازگان سه نوع ارتباط همزیستی، شکار و شکارچی و رقابت را می بین جانداران در هر بوم تشخیص داد. قارچ روی تنه درخت رشد کرده است.۳ شکل",
    "heading": "روابط بین جانداران",
    "page": 174
  },
  {
    "text": "۱۶۷ اند. در همسفرگی یک جاندار",
    "heading": "روابط بین جانداران",
    "page": 175
  },
  {
    "text": "همسفرگی، همیاری و انگلی سه شکل از رابطه همزیستی بیند. در همیاری هر دو جاندار سود  برد یا زیانی نمی برد؛ در حالی که جاندار دیگر سود نمی سود می‌کند  بیند؛ ولی جانداری که درون یا روی بدن میزبان زندگی می برند؛ در رابطه انگلی، میزبان زیان می می برد.  شود، سود می و انگل نامیده می‌الف … … … …. ب … … … … … …. پ … … … … … ….. های کوچک همراه  های دهان مارماهی، ب) ماهی الف) می‌گوی تمیزکننده در حال خوردن انگل خورند. پ) کنه در حال مکیدن خون انسان.  کنند و پس‌مانده شکار کوسه را می با کوسه شنا می‌دهد؟  ها چه نوع همزیستی را نشان می هر یک از این شکل خود را بیازمایید افشانی  ها در گرده دار وجود دارد؟ انواعی از حشره ای بین زنبور و گیاه گل  به نظر شما چه نوع رابطه‌تر است؟  شود که نقش زنبورعسل از همه مهم ها نقش دارند؛ اما چرا گفته می گل فکر کنید انجامد. گلسنگ چنین موجودی است  گاهی رابطه همزیستی دو جاندار به تشکیل موجودی جدید می‌). قارچ، مواد معدنی را برای جلبک فراهم ۴ شود (شکل که از همزیستی قارچ و جلبک تشکیل می‌کند.  های مورد نیاز خود و قارچ را تأمین می آورد و جلبک با انجام دادن فتوسنتز، کربوهیدرات می‌ها ممکن است  روند؛ بنابراین مرگ گلسنگ اند و از بین می ها به هوای آلوده حساس بعضی گلسنگ‌ها سبب  دلیلی برای آلودگی هوا باشد. گلسنگ‌ها  شوند، از گلسنگ تشکیل خاک از سنگ می",
    "heading": "همزیستی:",
    "page": 175
  },
  {
    "text": "شود. همچنین  مواد رنگی و دارویی استخراج می‌بخشی از غذای جانورانی مانند گوزن را تشکیل دهند.  می‌ها و به  گلسنگ، به ویژه روی سنگ ۴ شکل کند.  های متفاوت رشد می هایی به رنگ صورت الیه",
    "heading": "همزیستی:",
    "page": 175
  },
  {
    "text": "۱۶۸ آوری اطالعات جمع‌های تأمین غذا در جانوران گوشتخوار است. بعضی جانوران",
    "heading": "همزیستی:",
    "page": 176
  },
  {
    "text": "شکار کردن از راه الف)؛ اما جانوری مانند شقایق دریایی درجای خود ثابت    ۵ دوند (شکل شکارچی به دنبال طعمه می‌ب).    ۵ است (شکل ب) شقایق دریایی درحال شکارنوعی خرچنگ الف) شیر درحال شکار گاو وحشی کنند.   جانوران به شیوه‌های متفاوتی شکار می   ۵ شکل فکر کنید توانند در یک بوم سازگان زندگی کنند، به تعداد جانورانی بستگی دارد   «تعداد شکارچیانی که می‌شوند».  که شکار آنها می‌این نمودار رابطه بین جمعیت شکارچی و جمعیت شکار را در یک دهد.  منطقه نشان می‌درستی عبارت زیر را با استفاده از آن نشان دهید. زمان شکار شکارچی جمعیت کند. هر  های متفاوتی دارند که به آنها در شکارکردن طعمه کمک می جانوران شکارچی ویژگی کند،  هایی که به آن در شکار کردن کمک می گروه، یک جانورشکارچی را انتخاب و درباره ویژگی‌های کوتاه ارائه دهد.  آوری کند و گزارش را به صورت تصویری و جمله اطالعاتی جمع",
    "heading": "شکار و شکارچی:",
    "page": 176
  },
  {
    "text": "۱۶۹ گیرند که تشخیص آنها از زمینه دشوار است و به این علت",
    "heading": "شکار و شکارچی:",
    "page": 177
  },
  {
    "text": "بعضی جانوران در جایی قرار می‌ب      ۷ الف و حشره برگی را در شکل ۷ مانند. آیا ماهی را در شکل از دید شکار یا شکارچی مخفی می‌دهید؟  تشخیص می‌ب)) الف. شکل حشره (الف) که شبیه مار (ب) است  نوزادکرمی   ۶ شکل کنند. نوزاد  هایی دارند که احتمال شکار شدن آنها را کم می شوند، ویژگی جانورانی که شکار می‌مانندی در انتهای بدن دارد که آن را شبیه مار  های رنگی چشم شکل بعضی حشرات لکه کرمی).۶ کند (شکل می نمونه‌هایی از استتار جانوران ۷ شکل ب)) الف",
    "heading": "استتار:",
    "page": 177
  },
  {
    "text": "۱۷۰ شود که جانداران نیازهای مشابهی داشته باشند و نیازهای خود را از منابع  ایجاد می رقابت هنگامی کنند. گاهی رقابت  مشترکی تأمین کنند. جانوران معموال برای غذا، آب و محل زندگی با هم رقابت می‌).۹ جنگند (شکل شود که دو جانور با هم می چنان شدید می‌های متفاوت  ب) بین افرادگونه الف) بین افراد یک‌گونه رقابت برای غذا ۹ شکل روباه معمولی کورمار یا مار دوسر سنجاب ایرانی کند.  های بلوط در ارتفاعات زاگرس زندگی می  نگاه کنید. سنجاب ایرانی در جنگل ۸",
    "heading": "استتار:",
    "page": 178
  },
  {
    "text": "به شکل شود تا  فرض کنید این سنجاب بین دو شکارچی گرسنه گیر افتاده باشد. کدام شکارچی موفق می‌سنجاب را شکار کند؟ شاید نتوانیم جواب این پرسش را بدهیم؛ اما مسلم است که این جانوران برای کنند گرچه خود از این رقابت آگاه نیستند!  غذا با هم رقابت می‌. تر باشد یا اینکه با آرامش بیشتر به سنجاب حمله کند چابک شودکه ای برنده می‌شکارچی   ۸ شکل‌های متفاوت وجود دارد. به این مثال توجه کنید: منابع  هایی برای کاهش رقابت بین افراد گونه راه کنند. اما جغد در شب و شاهین  غذایی جغد و شاهین یکی است. هر دو از جوندگان کوچک تغذیه می",
    "heading": "رقابت:",
    "page": 178
  },
  {
    "text": "۱۷۱. کند کند؛ بنابراین تقسیم‌بندی زمان شکار، رقابت بین این دوگونه را کم می در روز شکار می",
    "heading": "رقابت:",
    "page": 179
  },
  {
    "text": "های جانداران و محیطی است که این جانداران در آن  تنوع زیستی در تعریفی ساده به معنای تنوع گونه‌های جانداران در محیط بیشتر باشد، تنوع زیستی آن محیط بیشتر  کنند. هر چه تعداد گونه زندگی می‌گونه جاندار، تنوع زیستی ۲۰ کند از محیطی با  گونه جاندار در آن زندگی می‌ ۳۰ است. مثال محیطی که بیشتری دارد. کنند؛  هایی با آب و هوای متفاوت زندگی می دانید که جانداران نیازهای متفاوتی دارند و در زیستگاه می‌های مناسب برای زیستن انواعی از جانداران است.  بنابراین تنوع محیط به معنای فراهم شدن زیستگاه‌های متنوع در ایران، کشور ما ازکشورهایی است که تنوع زیستی  بر این اساس به دلیل وجود محیط زیادی دارد. فعالیت‌های تازه از تخم درآمده را به دو گروه تقسیم کردند. گروه یک را با غذای بدون  در آزمایشی جوجه‌های مفید داشت. بعداز مدتی به هر دو گروه،  باکتری و گروه دوم را با غذایی تغذیه کردند که باکتری‌های مضر را  های زیر تعداد باکتری شود. نمودار ای می نوعی باکتری دادند که باعث بیماری روده دهد.  ها و محور افقی زمان را نشان می دهد. محور عمودی تعداد باکتری در دو گروه نشان می‌الف) این دو نمودار را با هم مقایسه کنید. های مفید  )، مثل ماست و پنیر باکتری ۱ یار (پروبیوتیک ها زیست ب) امروزه به بعضی خوراکی‌ها چه نقشی در سالمت انسان دارند؟  ها، این خوراکی کنند. با توجه به این نمودار اضافه می‌باکتری مضر خروج از تخم زا ای بیماری آغاز رشد باکتری روده ای باکتری مفید روده",
    "heading": "تنوع زیستی",
    "page": 179
  },
  {
    "text": "۲ گروه ۱ گروه باکتری مضر ۱ Probiotic",
    "heading": "تنوع زیستی",
    "page": 179
  },
  {
    "text": "۱۷۲",
    "heading": "تنوع زیستی",
    "page": 180
  },
  {
    "text": "ها توانست  کرد؛ اما با شناخت بوم سازگان گرچه انسان پیش از شناختن دقیق طبیعت از آن استفاده می‌از مواهب طبیعی بهره بیشتری ببرد. های  شوند. ماده اولیه چند صد نوع دارو از جنگل امروزه داروهای فراوانی از جانداران استخراج می‌کنند  ها به حفظ گیاهان کمک می آید. حشراتی مانند کفش دوزک با خوردن آفت بارانی به دست می‌). جانوران به ویژه حشرات در گرده‌افشانی بسیاری از گیاهان نقش دارند.۱۰ (شکل‌های  های آنها از موضوعات مورد عالقه مهندسان است. مثال ویژگی همچنین جانداران و فعالیت خواهند موادی با استقامت، انعطاف‌پذیری و در  تارعنکبوت مورد توجه مهندسانی است که می‌کار برند. تار عنکبوت گرچه پروتئینی  حال سبکی تار عنکبوت تولید کنند تا در وسایل متفاوت به عین شناسید؟  های دیگری برای تنوع زیستی می است؛ اما مقاومتی چند برابر فوالد دارد! شما چه فایده‌ها سال شکل‌گرفته است. در ای که امروزه روی کره زمین وجود دارد، در طی میلیون تنوع زیستی‌ها  بندان یا سقوط شهاب‌سنگ، سبب از بین رفتن گونه طول عمر زمین، عوامل طبیعی متفاوتی مانند یخ‌های انسانی مهم‌ترین خطر برای کاهش تنوع  و در نتیجه کاهش تنوع زیستی شده؛ اما امروزه فعالیت‌ای منقرض‌شده به این  گوییم گونه اند. وقتی می های جانوری و گیاهی زیستی و عامل انقراض گونه‌ای از جانوران  ای از آن گونه درطبیعت وجود ندارد. ببر مازندرانی نمونه معناست که هیچ فرد زنده منقرض‌شده است. دهند،  های انسانی که تنوع زیستی را کاهش می با مراجعه به منابع معتبر گزارشی مبنی بر فعالیت تهیه کنید و به صورت تصویری ارائه دهید.",
    "heading": "اهمیت تنوع زیستی",
    "page": 180
  },
  {
    "text": "فعالیت وگوکنید گفت‌های دیگر و  های تازه‌وارد، با رشد سریع و استفاده بیشتر از منابع، مانع از رشد گونه گاه بعضی گونه‌هایی  های بیگانه، یعنی گونه شوند. به نظر شما استفاده از گونه درنتیجه سبب کاهش تنوع زیستی می‌هایی ممکن است در  اند، برای توسعه فضای سبز چه زیان طور طبیعی در یک منطقه نبوده که به برداشته باشد و چه چیزهایی را برای این کار باید در نظر گرفت؟ دانید آیا می‌های گیاهی در اروپاست؛ در  های گیاهی شناسایی‌شده در ایران تقریبا برابر با کل گونه تعداد گونه حالی که اروپا چند برابر کشور ما وسعت دارد.",
    "heading": "اهمیت تنوع زیستی",
    "page": 180
  },
  {
    "text": "۱۷۳ ها ها برای از بین بردن آفت  استفاده از حشره ۱۰ شکل دانید آیا می‌اند؛ بنابراین در حفظ تنوع  ها در خلیج‌فارس، خانه و منبع غذای بسیاری از جانوران دریازی مرجان شود که نشانه آن  ها می دارند. آلودگی آب دریاها سبب مرگ مرجان فارس نقش مهمی زیستی خلیج هاست.  رنگ شدن مرجان بی‌ها مانند سمندر های طبیعی و انسانی کاهش‌یافته است. بعضی گونه تنوع زیستی در ایران به علت اند. ماهی کور غار فقط در ایران یافت  لرستانی، خرس سیاه و ماهی کور غار در خطر انقراض کنید،  شود. با مراجعه به منابع معتبر درباره وضعیت تنوع زیستی استانی که در آن زندگی می می‌های طبیعی و جانداران آن ارائه دهید.  ای بنویسید و در آن پیشنهادهایی برای حفظ زیستگاه مقاله فعالیت",
    "heading": "اهمیت تنوع زیستی",
    "page": 181
  }
]